{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "he": 258,
      "Ġa": 259,
      "Ġ.": 260,
      "in": 261,
      "ou": 262,
      "Ġ,": 263,
      "re": 264,
      "Ġw": 265,
      "Ġthe": 266,
      "Ġs": 267,
      "ha": 268,
      "Ġo": 269,
      "er": 270,
      "nd": 271,
      "Ġm": 272,
      "Ġc": 273,
      "it": 274,
      "is": 275,
      "Ġb": 276,
      "Ġy": 277,
      "on": 278,
      "Ġf": 279,
      "ing": 280,
      "Ġto": 281,
      "ll": 282,
      "Ġd": 283,
      "Ġyou": 284,
      "or": 285,
      "Ġn": 286,
      "es": 287,
      "en": 288,
      "Ġp": 289,
      "an": 290,
      "Ġ'": 291,
      "Ġof": 292,
      "hat": 293,
      "ed": 294,
      "Ġl": 295,
      "at": 296,
      "Ġg": 297,
      "Ġand": 298,
      "Ġin": 299,
      "ar": 300,
      "om": 301,
      "ĠI": 302,
      "ve": 303,
      "Ġ?": 304,
      "ow": 305,
      "st": 306,
      "et": 307,
      "Ġth": 308,
      "ot": 309,
      "ic": 310,
      "le": 311,
      "Ġh": 312,
      "Ġha": 313,
      "al": 314,
      "Ġthat": 315,
      "se": 316,
      "Ġbe": 317,
      "Ġhe": 318,
      "Ġe": 319,
      "Ġit": 320,
      "ay": 321,
      "Ġis": 322,
      "ion": 323,
      "id": 324,
      "as": 325,
      "Ġon": 326,
      "Ġu": 327,
      "Ġwe": 328,
      "ld": 329,
      "Ġre": 330,
      "ac": 331,
      "Ġdo": 332,
      "ver": 333,
      "im": 334,
      "gh": 335,
      "Ġfor": 336,
      "ent": 337,
      "ut": 338,
      "ro": 339,
      "'t": 340,
      "ke": 341,
      "Ġme": 342,
      "out": 343,
      "Ġst": 344,
      "ri": 345,
      "Ġ-": 346,
      "You": 347,
      "am": 348,
      "Ġk": 349,
      "oo": 350,
      "The": 351,
      "ght": 352,
      "ith": 353,
      "ad": 354,
      "ly": 355,
      "ec": 356,
      "ir": 357,
      "Ġthis": 358,
      "Ġwith": 359,
      "Ġan": 360,
      "ill": 361,
      "Ġhave": 362,
      "Ġyour": 363,
      "all": 364,
      "ĠS": 365,
      "Ġare": 366,
      "Ġli": 367,
      "Ġwas": 368,
      "Ġnot": 369,
      "her": 370,
      "ome": 371,
      "ur": 372,
      "And": 373,
      "el": 374,
      "Ġwh": 375,
      "ust": 376,
      "ant": 377,
      "We": 378,
      "ra": 379,
      "ation": 380,
      "Ġmy": 381,
      "if": 382,
      "ĠC": 383,
      "Ġne": 384,
      "op": 385,
      "ĠA": 386,
      "ould": 387,
      "ce": 388,
      "ter": 389,
      "Ġas": 390,
      "ore": 391,
      "Ġkn": 392,
      "il": 393,
      "Ġgo": 394,
      "ĠM": 395,
      "ch": 396,
      "our": 397,
      "Ġall": 398,
      "Ġse": 399,
      "Ġab": 400,
      "Ġwhat": 401,
      "Ġj": 402,
      "Ġ!": 403,
      "pp": 404,
      "nt": 405,
      "ess": 406,
      "Ġcan": 407,
      "Ġknow": 408,
      "ge": 409,
      "ers": 410,
      "est": 411,
      "rom": 412,
      "Ġ\"": 413,
      "Ġwor": 414,
      "Ġso": 415,
      "au": 416,
      "Ġ:": 417,
      "Ġthey": 418,
      "Ġat": 419,
      "ct": 420,
      "od": 421,
      "th": 422,
      "It": 423,
      "han": 424,
      "Ġpro": 425,
      "ĠB": 426,
      "ĠL": 427,
      "ate": 428,
      "ol": 429,
      "Ġor": 430,
      "ĠP": 431,
      "Ġup": 432,
      "one": 433,
      "very": 434,
      "ake": 435,
      "us": 436,
      "Ġout": 437,
      "ul": 438,
      "Ġabout": 439,
      "He": 440,
      "ĠT": 441,
      "ally": 442,
      "ĠG": 443,
      "king": 444,
      "Ġcom": 445,
      "Ġus": 446,
      "Ġfrom": 447,
      "Ġthere": 448,
      "Ġwill": 449,
      "ive": 450,
      "ĠD": 451,
      "Ġwhe": 452,
      "ure": 453,
      "and": 454,
      "Ġex": 455,
      "Ġlike": 456,
      "Ġcon": 457,
      "Ġget": 458,
      "Ġsh": 459,
      "ea": 460,
      "art": 461,
      "ain": 462,
      "ab": 463,
      "ist": 464,
      "os": 465,
      "em": 466,
      "qu": 467,
      "Ġ1": 468,
      "Ġone": 469,
      "un": 470,
      "ind": 471,
      "ig": 472,
      "Ġal": 473,
      "ie": 474,
      "Ġjust": 475,
      "ry": 476,
      "ear": 477,
      "What": 478,
      "Ġhim": 479,
      "Ġthem": 480,
      "um": 481,
      "ink": 482,
      "ack": 483,
      "Ġv": 484,
      "âĢ": 485,
      "ĠF": 486,
      "ĠH": 487,
      "ect": 488,
      "Ġwant": 489,
      "ity": 490,
      "ies": 491,
      "Ġde": 492,
      "ood": 493,
      "Ġhere": 494,
      "Ġr": 495,
      "ight": 496,
      "Ġsa": 497,
      "ĠR": 498,
      "Ġ2": 499,
      "ĠE": 500,
      "ast": 501,
      "rou": 502,
      "Ġbut": 503,
      "Ġdid": 504,
      "ine": 505,
      "Ġsp": 506,
      "Ġpl": 507,
      "ame": 508,
      "ook": 509,
      "Ġhis": 510,
      "Ġour": 511,
      "ort": 512,
      "Ġwho": 513,
      "ell": 514,
      "Th": 515,
      "So": 516,
      "ĠâĢ": 517,
      "Ġca": 518,
      "Ġby": 519,
      "Ġany": 520,
      "ime": 521,
      "Ġ)": 522,
      "red": 523,
      "Ġman": 524,
      "ĠJ": 525,
      "ment": 526,
      "right": 527,
      "Ġpe": 528,
      "ĠN": 529,
      "fe": 530,
      "Ġsu": 531,
      "hing": 532,
      "Ġthink": 533,
      "ong": 534,
      "ost": 535,
      "ide": 536,
      "Ġher": 537,
      "ck": 538,
      "ice": 539,
      "ople": 540,
      "Ġif": 541,
      "Ġright": 542,
      "Ġsee": 543,
      "res": 544,
      "Ġsha": 545,
      "Ġint": 546,
      "ard": 547,
      "Ġno": 548,
      "..": 549,
      "ause": 550,
      "Ġpeople": 551,
      "Ġwere": 552,
      "Ġtime": 553,
      "pt": 554,
      "Ġsome": 555,
      "ud": 556,
      "ven": 557,
      "ĠW": 558,
      "This": 559,
      "Ġ;": 560,
      "But": 561,
      "ace": 562,
      "Ġ...": 563,
      "ĠO": 564,
      "Ġgot": 565,
      "ous": 566,
      "Ġneed": 567,
      "ag": 568,
      "Ġwould": 569,
      "Ġnow": 570,
      "Ġsay": 571,
      "Ġtheir": 572,
      "Ġmore": 573,
      "Ġthing": 574,
      "ep": 575,
      "Ġag": 576,
      "Ġtr": 577,
      "act": 578,
      "ich": 579,
      "Ġwhen": 580,
      "Ġlo": 581,
      "ther": 582,
      "Ġhad": 583,
      "age": 584,
      "Ġen": 585,
      "Ġoff": 586,
      "That": 587,
      "ite": 588,
      "own": 589,
      "Ġhas": 590,
      "reat": 591,
      "Ġgoing": 592,
      "'m": 593,
      "Ġbec": 594,
      "Ġshe": 595,
      "na": 596,
      "00": 597,
      "ble": 598,
      "end": 599,
      "Ġhow": 600,
      "pl": 601,
      "Ġ(": 602,
      "Ġback": 603,
      "ount": 604,
      "Ġch": 605,
      "per": 606,
      "Ġyear": 607,
      "Ġway": 608,
      "Ġfe": 609,
      "ber": 610,
      "ose": 611,
      "iv": 612,
      "ans": 613,
      "Ġevery": 614,
      "They": 615,
      "Ġ--": 616,
      "ree": 617,
      "Ġbeen": 618,
      "ions": 619,
      "Ġcould": 620,
      "omet": 621,
      "way": 622,
      "ĠU": 623,
      "Ġwhich": 624,
      "og": 625,
      "Ġsaid": 626,
      "ak": 627,
      "iz": 628,
      "Ġim": 629,
      "Ġday": 630,
      "nder": 631,
      "Ġgood": 632,
      "Do": 633,
      "ci": 634,
      "Wh": 635,
      "Ġover": 636,
      "itt": 637,
      "ick": 638,
      "Ġother": 639,
      "Ġmake": 640,
      "Well": 641,
      "ild": 642,
      "Ġvery": 643,
      "Ġshall": 644,
      "ia": 645,
      "sel": 646,
      "Ġqu": 647,
      "Ġam": 648,
      "Ġcl": 649,
      "ff": 650,
      "Ġthese": 651,
      "cc": 652,
      "Ġwork": 653,
      "ord": 654,
      "Ġthan": 655,
      "we": 656,
      "other": 657,
      "ren": 658,
      "Ġpr": 659,
      "Ġgu": 660,
      "Ġlook": 661,
      "Ġco": 662,
      "Ġsomet": 663,
      "Ġdis": 664,
      "Ġdown": 665,
      "Ġreally": 666,
      "Ġle": 667,
      "ass": 668,
      "Ġhapp": 669,
      "Ġinto": 670,
      "Ġtake": 671,
      "Ġcome": 672,
      "fore": 673,
      "ound": 674,
      "Ġact": 675,
      "ob": 676,
      "There": 677,
      "How": 678,
      "ip": 679,
      "Ġwhere": 680,
      "Ġ20": 681,
      "Ġun": 682,
      "Ġtw": 683,
      "Ġad": 684,
      "Ġbecause": 685,
      "Ġtell": 686,
      "orm": 687,
      "ire": 688,
      "Ġthou": 689,
      "thing": 690,
      "able": 691,
      "Ġchan": 692,
      "Ġsomething": 693,
      "Ġtoo": 694,
      "Ġcall": 695,
      "Ġthen": 696,
      "ĠY": 697,
      "Ġcomp": 698,
      "are": 699,
      "ach": 700,
      "Ġcont": 701,
      "ence": 702,
      "ah": 703,
      "Ġnew": 704,
      "Ġro": 705,
      "onna": 706,
      "Ġper": 707,
      "ĠV": 708,
      "ue": 709,
      "so": 710,
      "Ġtal": 711,
      "Ġbl": 712,
      "ap": 713,
      "Ġonly": 714,
      "irst": 715,
      "Ġgonna": 716,
      "Ġshould": 717,
      "Ġbet": 718,
      "ress": 719,
      "Ġagain": 720,
      "ign": 721,
      "Ġar": 722,
      "ĠK": 723,
      "Whe": 724,
      "Ġworld": 725,
      "Ġlet": 726,
      "urn": 727,
      "ade": 728,
      "If": 729,
      "In": 730,
      "be": 731,
      "Ġpart": 732,
      "Ġfu": 733,
      "Ġbr": 734,
      "Ġdoes": 735,
      "erv": 736,
      "ory": 737,
      "Ġfl": 738,
      "ase": 739,
      "ish": 740,
      "ail": 741,
      "ations": 742,
      "Ġhel": 743,
      "Ġeven": 744,
      "Ġbu": 745,
      "Ġtwo": 746,
      "No": 747,
      "vel": 748,
      "Ġmu": 749,
      "Ġunder": 750,
      "Ġ3": 751,
      "ical": 752,
      "Ġpre": 753,
      "Ġyears": 754,
      "Ġhappen": 755,
      "ary": 756,
      "ving": 757,
      "ittle": 758,
      "She": 759,
      "aught": 760,
      "ru": 761,
      "Ġhelp": 762,
      "ody": 763,
      "ft": 764,
      "ile": 765,
      "Ġres": 766,
      "ew": 767,
      "Now": 768,
      "ated": 769,
      "ance": 770,
      "Ġfirst": 771,
      "oy": 772,
      "self": 773,
      "Ġmuch": 774,
      "Ġlittle": 775,
      "round": 776,
      "Ġmay": 777,
      "Ġsc": 778,
      "Ġbefore": 779,
      "ial": 780,
      "Ġfind": 781,
      "ons": 782,
      "ult": 783,
      "ually": 784,
      "Ġnever": 785,
      "du": 786,
      "ather": 787,
      "fter": 788,
      "ĠSt": 789,
      "vers": 790,
      "Ġhand": 791,
      "ond": 792,
      "ĠGod": 793,
      "Ġke": 794,
      "Ġacc": 795,
      "Ġapp": 796,
      "Ġthings": 797,
      "ĠâĢĻ": 798,
      "eah": 799,
      "wn": 800,
      "ves": 801,
      "Ġlife": 802,
      "Ġalso": 803,
      "rain": 804,
      "ater": 805,
      "ning": 806,
      "ĠYou": 807,
      "ub": 808,
      "ents": 809,
      "Ġunt": 810,
      "otel": 811,
      "form": 812,
      "iss": 813,
      "ting": 814,
      "Ġimp": 815,
      "Ġstart": 816,
      "Ġdif": 817,
      "Ġuse": 818,
      "ks": 819,
      "rent": 820,
      "Ġcomm": 821,
      "ool": 822,
      "Ġkill": 823,
      "Ġthose": 824,
      "Ġwr": 825,
      "Ġmo": 826,
      "ise": 827,
      "Why": 828,
      "oll": 829,
      "oin": 830,
      "old": 831,
      "Ġrem": 832,
      "Ġte": 833,
      "Ġbel": 834,
      "Ġlong": 835,
      "get": 836,
      "Ġlea": 837,
      "ys": 838,
      "Ġsec": 839,
      "Ġ201": 840,
      "Ġmade": 841,
      "ark": 842,
      "Ġgreat": 843,
      "Ġchild": 844,
      "ouse": 845,
      "Ġdes": 846,
      "kay": 847,
      "Ġmost": 848,
      "rough": 849,
      "aughter": 850,
      "ang": 851,
      "riend": 852,
      "ors": 853,
      "Ġdoing": 854,
      "ved": 855,
      "Ġlove": 856,
      "Ġput": 857,
      "hn": 858,
      "Ġinc": 859,
      "Ġem": 860,
      "row": 861,
      "Ġtry": 862,
      "Ġph": 863,
      "ave": 864,
      "Ġwhy": 865,
      "Ġgive": 866,
      "ty": 867,
      "ath": 868,
      "Ġkind": 869,
      "ady": 870,
      "lease": 871,
      "Ġthrough": 872,
      "Ġcha": 873,
      "ens": 874,
      "ne": 875,
      "ng": 876,
      "ian": 877,
      "Oh": 878,
      "Ġafter": 879,
      "av": 880,
      "Ġmean": 881,
      "xt": 882,
      "ful": 883,
      "ĠIs": 884,
      "Ġtalk": 885,
      "hed": 886,
      "Ġmany": 887,
      "Ġfeel": 888,
      "ple": 889,
      "tern": 890,
      "Ġ_": 891,
      "Ġwell": 892,
      "Ġdiffe": 893,
      "ĠIn": 894,
      "ooking": 895,
      "oss": 896,
      "day": 897,
      "Ġsm": 898,
      "OR": 899,
      "Ġown": 900,
      "Ġlot": 901,
      "Ġcar": 902,
      "ram": 903,
      "olog": 904,
      "pe": 905,
      "Ġrec": 906,
      "Ġ5": 907,
      "Ġstill": 908,
      "'s": 909,
      "ict": 910,
      "ower": 911,
      "ates": 912,
      "Ġreal": 913,
      "All": 914,
      "Ġaround": 915,
      "ily": 916,
      "iew": 917,
      "ious": 918,
      "oc": 919,
      "Ġthought": 920,
      "Ġplace": 921,
      "Ġactually": 922,
      "igh": 923,
      "Ġsy": 924,
      "ition": 925,
      "ough": 926,
      "oney": 927,
      "Ġserv": 928,
      "Ġcame": 929,
      "Ġfriend": 930,
      "Ġwo": 931,
      "Ġsupp": 932,
      "Ġ4": 933,
      "Ġaway": 934,
      "My": 935,
      "ities": 936,
      "ness": 937,
      "Ġid": 938,
      "Ġbetter": 939,
      "Ġhouse": 940,
      "ating": 941,
      "Ġpers": 942,
      "Ġstud": 943,
      "Ġname": 944,
      "Let": 945,
      "Ġsame": 946,
      "Is": 947,
      "ĠCh": 948,
      "Ġshow": 949,
      "Ġanything": 950,
      "ĠHe": 951,
      "Ġcount": 952,
      "Ġdec": 953,
      "Ġbelie": 954,
      "irl": 955,
      "Ġask": 956,
      "Ġbeing": 957,
      "Ġits": 958,
      "Ġlast": 959,
      "ible": 960,
      "Ġsure": 961,
      "als": 962,
      "Ġend": 963,
      "Yeah": 964,
      "Ġold": 965,
      "body": 966,
      "Ġking": 967,
      "ways": 968,
      "ode": 969,
      "Ġever": 970,
      "aking": 971,
      "stand": 972,
      "atch": 973,
      "Ġkeep": 974,
      "ied": 975,
      "Ġhome": 976,
      "Ġdisc": 977,
      "Ġmon": 978,
      "bs": 979,
      "der": 980,
      "weh": 981,
      "Ġmight": 982,
      "ahweh": 983,
      "ces": 984,
      "For": 985,
      "erm": 986,
      "When": 987,
      "les": 988,
      "Ġdifferent": 989,
      "ments": 990,
      "duct": 991,
      "blem": 992,
      "oth": 993,
      "Ġmust": 994,
      "Ġfather": 995,
      "iness": 996,
      "Ġear": 997,
      "Ġsur": 998,
      "Ġfound": 999,
      "Ġson": 1000,
      "Ġwom": 1001,
      "Ġmen": 1002,
      "Ġinst": 1003,
      "pen": 1004,
      "ORD": 1005,
      "Ġfam": 1006,
      "Ġplay": 1007,
      "ĠThe": 1008,
      "Ġdel": 1009,
      "eth": 1010,
      "ait": 1011,
      "Ġproblem": 1012,
      "ĠLORD": 1013,
      "Ġunto": 1014,
      "ember": 1015,
      "ts": 1016,
      "Ġdone": 1017,
      "ĠLaughter": 1018,
      "Ġgl": 1019,
      "Ġche": 1020,
      "Ġhar": 1021,
      "Ġmin": 1022,
      "Ġwent": 1023,
      "ere": 1024,
      "Ġthree": 1025,
      "ps": 1026,
      "ib": 1027,
      "ock": 1028,
      "Ġword": 1029,
      "Ġcare": 1030,
      "Ġchildren": 1031,
      "Ġnight": 1032,
      "ĠIt": 1033,
      "ny": 1034,
      "Ġset": 1035,
      "Ġturn": 1036,
      "ix": 1037,
      "Ġcour": 1038,
      "Ġbest": 1039,
      "Then": 1040,
      "Ġunderstand": 1041,
      "pect": 1042,
      "ph": 1043,
      "Ġ%": 1044,
      "Ġbig": 1045,
      "Ġhum": 1046,
      "Ġalways": 1047,
      "aw": 1048,
      "mer": 1049,
      "Ġbus": 1050,
      "Ġev": 1051,
      "Ġent": 1052,
      "Ġperson": 1053,
      "ĠYahweh": 1054,
      "Ġ/": 1055,
      "stem": 1056,
      "imes": 1057,
      "ever": 1058,
      "ĠUn": 1059,
      "Ġcou": 1060,
      "Ġspec": 1061,
      "Ġhu": 1062,
      "ize": 1063,
      "ational": 1064,
      "Ġ10": 1065,
      "Ġtold": 1066,
      "ĠRe": 1067,
      "Ġplan": 1068,
      "ets": 1069,
      "echn": 1070,
      "ute": 1071,
      "Ġquest": 1072,
      "ual": 1073,
      "Ġrel": 1074,
      "hes": 1075,
      "ject": 1076,
      "com": 1077,
      "Ġinv": 1078,
      "ited": 1079,
      "Ġind": 1080,
      "uck": 1081,
      "Ġanother": 1082,
      "Ġkid": 1083,
      "ale": 1084,
      "Ġgirl": 1085,
      "ings": 1086,
      "Ġbelieve": 1087,
      "ont": 1088,
      "side": 1089,
      "akes": 1090,
      "Ġel": 1091,
      "Ġprog": 1092,
      "ried": 1093,
      "ars": 1094,
      "orry": 1095,
      "Where": 1096,
      "Ġstr": 1097,
      "Just": 1098,
      "ices": 1099,
      "Are": 1100,
      "Ġac": 1101,
      "Ġtrans": 1102,
      "ert": 1103,
      "gin": 1104,
      "Ġbre": 1105,
      "Ġmoney": 1106,
      "Ġhead": 1107,
      "Ġgen": 1108,
      "Ġcalled": 1109,
      "ward": 1110,
      "Ġatt": 1111,
      "Ġtoday": 1112,
      "its": 1113,
      "ollow": 1114,
      "ĠWe": 1115,
      "Ġland": 1116,
      "Ġadd": 1117,
      "line": 1118,
      "lect": 1119,
      "oint": 1120,
      "Ġass": 1121,
      "rael": 1122,
      "Ġstop": 1123,
      "here": 1124,
      "ork": 1125,
      "Ġsl": 1126,
      "Ġnothing": 1127,
      "Ġused": 1128,
      "Ġlooking": 1129,
      "formation": 1130,
      "ĠIsrael": 1131,
      "arch": 1132,
      "Ġsystem": 1133,
      "Ġexper": 1134,
      "Not": 1135,
      "ics": 1136,
      "Ġcle": 1137,
      "Ġhear": 1138,
      "Ġagainst": 1139,
      "cy": 1140,
      "Ġrun": 1141,
      "Ġeverything": 1142,
      "ivers": 1143,
      "ee": 1144,
      "ĠHotel": 1145,
      "Ġtoget": 1146,
      "Ġtogether": 1147,
      "owers": 1148,
      "Ġfun": 1149,
      "az": 1150,
      "Ġnum": 1151,
      "ner": 1152,
      "Ġtra": 1153,
      "Ġrep": 1154,
      "Ġcons": 1155,
      "Ġcr": 1156,
      "Ġleft": 1157,
      "Ġfin": 1158,
      "Ġlive": 1159,
      "chool": 1160,
      "Ġlist": 1161,
      "ĠâĢĵ": 1162,
      "Ġoffer": 1163,
      "Ġlear": 1164,
      "Ġsw": 1165,
      "Ġdays": 1166,
      "Ġpass": 1167,
      "ures": 1168,
      "ove": 1169,
      "ific": 1170,
      "Ġtechn": 1171,
      "Ġproduct": 1172,
      "Ġhigh": 1173,
      "Ġreg": 1174,
      "Ġwanted": 1175,
      "Ġbit": 1176,
      "Ġfree": 1177,
      "ecause": 1178,
      "Ġbas": 1179,
      "Ġidea": 1180,
      "St": 1181,
      "uc": 1182,
      "lt": 1183,
      "Ġpol": 1184,
      "ĠNew": 1185,
      "view": 1186,
      "Ġprogram": 1187,
      "'ll": 1188,
      "ular": 1189,
      "any": 1190,
      "led": 1191,
      "ric": 1192,
      "els": 1193,
      "Ġey": 1194,
      "Ġwithout": 1195,
      "Did": 1196,
      "ope": 1197,
      "Ġhappened": 1198,
      "ĠâĢĿ": 1199,
      "Ġext": 1200,
      "Ġfact": 1201,
      "Ġwar": 1202,
      "ĠWhat": 1203,
      "Your": 1204,
      "Ġvis": 1205,
      "'d": 1206,
      "Ġsk": 1207,
      "Ġgr": 1208,
      "gy": 1209,
      "lic": 1210,
      "Ġelse": 1211,
      "Ġbad": 1212,
      "Ġposs": 1213,
      "Ġwait": 1214,
      "Than": 1215,
      "Ġopen": 1216,
      "Ġimport": 1217,
      "Ġpri": 1218,
      "Who": 1219,
      "Ġmat": 1220,
      "Ġ$": 1221,
      "cept": 1222,
      "Ġcompl": 1223,
      "Ġbusiness": 1224,
      "ull": 1225,
      "erest": 1226,
      "Ġcoming": 1227,
      "ages": 1228,
      "ility": 1229,
      "ger": 1230,
      "Ġser": 1231,
      "Ġnext": 1232,
      "Ġguy": 1233,
      "ss": 1234,
      "Ġtook": 1235,
      "Ġsin": 1236,
      "Ġroom": 1237,
      "Ġenough": 1238,
      "Ġinformation": 1239,
      "Ġeach": 1240,
      "Ġsim": 1241,
      "Ġcourse": 1242,
      "Ġmom": 1243,
      "Ġokay": 1244,
      "Ġstay": 1245,
      "Ġcur": 1246,
      "ird": 1247,
      "iver": 1248,
      "Ġhat": 1249,
      "Ġchange": 1250,
      "Ġsuch": 1251,
      "Ġinter": 1252,
      "Ġheart": 1253,
      "Ġprot": 1254,
      "Ġfew": 1255,
      "ution": 1256,
      "Get": 1257,
      "Ġtrying": 1258,
      "gan": 1259,
      "ged": 1260,
      "Ġmind": 1261,
      "oot": 1262,
      "Ġmonth": 1263,
      "Ġago": 1264,
      "ced": 1265,
      "Come": 1266,
      "Ġbro": 1267,
      "Ġra": 1268,
      "Ġbuild": 1269,
      "lo": 1270,
      "Ġthy": 1271,
      "ran": 1272,
      "Ġsaying": 1273,
      "ife": 1274,
      "Ġleave": 1275,
      "ines": 1276,
      "Ġorder": 1277,
      "Ġ19": 1278,
      "ream": 1279,
      "Ġsorry": 1280,
      "Ġsaw": 1281,
      "Ġhard": 1282,
      "Ġdead": 1283,
      "air": 1284,
      "Ġhour": 1285,
      "up": 1286,
      "ense": 1287,
      "Ġpay": 1288,
      "ash": 1289,
      "ween": 1290,
      "velop": 1291,
      "Ġsecond": 1292,
      "Ġinterest": 1293,
      "Ġ&": 1294,
      "Ġwrong": 1295,
      "Ġrest": 1296,
      "Ġhuman": 1297,
      "Ġpower": 1298,
      "Ġplease": 1299,
      "uro": 1300,
      "Ġboy": 1301,
      "orn": 1302,
      "Ġgetting": 1303,
      "Ġwater": 1304,
      "Because": 1305,
      "Ġstand": 1306,
      "20": 1307,
      "As": 1308,
      "Ġcoll": 1309,
      "ĠÂ": 1310,
      "Ġbring": 1311,
      "Ġimportant": 1312,
      "000": 1313,
      "ern": 1314,
      "ames": 1315,
      "Ġbetween": 1316,
      "hip": 1317,
      "cking": 1318,
      "Ġdr": 1319,
      "Ġprov": 1320,
      "cial": 1321,
      "Can": 1322,
      "ata": 1323,
      "ows": 1324,
      "Ġmeet": 1325,
      "Ġmother": 1326,
      "Ġguys": 1327,
      "Ġseen": 1328,
      "ries": 1329,
      "Ġexc": 1330,
      "Ġmod": 1331,
      "Ġyourself": 1332,
      "ware": 1333,
      "ax": 1334,
      "Ġpres": 1335,
      "oice": 1336,
      "Ġbo": 1337,
      "ology": 1338,
      "Ġboth": 1339,
      "Ġstory": 1340,
      "Ġjob": 1341,
      "Ġ6": 1342,
      "ret": 1343,
      "cri": 1344,
      "ĠSp": 1345,
      "Ġmiss": 1346,
      "Ġsomeone": 1347,
      "ither": 1348,
      "alth": 1349,
      "Ġremember": 1350,
      "Ġans": 1351,
      "Ġfamily": 1352,
      "May": 1353,
      "ories": 1354,
      "Ġwal": 1355,
      "Ġâ": 1356,
      "Hey": 1357,
      "ete": 1358,
      "Ġed": 1359,
      "ĠFl": 1360,
      "Ġfar": 1361,
      "Ġschool": 1362,
      "ites": 1363,
      "ready": 1364,
      "Ġdri": 1365,
      "PN": 1366,
      "ically": 1367,
      "Look": 1368,
      "pon": 1369,
      "Ġeas": 1370,
      "Ġtalking": 1371,
      "Ġpret": 1372,
      "ĠNo": 1373,
      "dd": 1374,
      "Ġprom": 1375,
      "Ġwee": 1376,
      "Ġrequ": 1377,
      "Ġmove": 1378,
      "Ġret": 1379,
      "Ġwhole": 1380,
      "less": 1381,
      "Ġheard": 1382,
      "Ġdevelop": 1383,
      "ason": 1384,
      "ier": 1385,
      "ists": 1386,
      "ional": 1387,
      "Ġfollow": 1388,
      "Ġyet": 1389,
      "Ġcity": 1390,
      "illion": 1391,
      "uth": 1392,
      "On": 1393,
      "Ġmed": 1394,
      "Ġalready": 1395,
      "ying": 1396,
      "osed": 1397,
      "ike": 1398,
      "ĠZ": 1399,
      "Ġsign": 1400,
      "Ġ7": 1401,
      "aby": 1402,
      "Ġcreat": 1403,
      "Ġspea": 1404,
      "Ġform": 1405,
      "Ġlight": 1406,
      "Ġable": 1407,
      "Ġworking": 1408,
      "Ġdep": 1409,
      "Ġwhile": 1410,
      "Ġread": 1411,
      "Ġnumber": 1412,
      "inking": 1413,
      "Ġsays": 1414,
      "cent": 1415,
      "ience": 1416,
      "gg": 1417,
      "Ġquestion": 1418,
      "Ġart": 1419,
      "Ġfour": 1420,
      "cess": 1421,
      "Ġsol": 1422,
      "io": 1423,
      "Ġ8": 1424,
      "Ġface": 1425,
      "Ġconf": 1426,
      "Okay": 1427,
      "Ġtri": 1428,
      "Ġcommun": 1429,
      "Ġlearn": 1430,
      "Ġchar": 1431,
      "Ġbook": 1432,
      "Ġmar": 1433,
      "Ġob": 1434,
      "ĠMr": 1435,
      "aut": 1436,
      "Ġhell": 1437,
      "ĠAr": 1438,
      "Ġeff": 1439,
      "ĠAnd": 1440,
      "ield": 1441,
      "Ġprof": 1442,
      "ably": 1443,
      "nect": 1444,
      "ĠJo": 1445,
      "Ġlead": 1446,
      "ruct": 1447,
      "ants": 1448,
      "ges": 1449,
      "Ġbrother": 1450,
      "lud": 1451,
      "me": 1452,
      "Ġmor": 1453,
      "Ġlaw": 1454,
      "Ġexpl": 1455,
      "Ġloc": 1456,
      "ized": 1457,
      "Ġgra": 1458,
      "Ġmatter": 1459,
      "ired": 1460,
      "Ġhope": 1461,
      "Ġonline": 1462,
      "Ġdeal": 1463,
      "Ġfull": 1464,
      "ives": 1465,
      "Ġcre": 1466,
      "Ġstarted": 1467,
      "To": 1468,
      "Ġdata": 1469,
      "Ġseem": 1470,
      "uss": 1471,
      "Ġsci": 1472,
      "Ġcode": 1473,
      "Ġfriends": 1474,
      "Ġdesign": 1475,
      "Ġthee": 1476,
      "ĠWh": 1477,
      "Ġpat": 1478,
      "Ġknew": 1479,
      "Ġfucking": 1480,
      "Ġpoint": 1481,
      "Ġexam": 1482,
      "ative": 1483,
      "outh": 1484,
      "ten": 1485,
      "selves": 1486,
      "aster": 1487,
      "Ġfore": 1488,
      "Ġsound": 1489,
      "Ġmess": 1490,
      "ital": 1491,
      "Ġav": 1492,
      "ural": 1493,
      "Ġdie": 1494,
      "ĠâĢľ": 1495,
      "ered": 1496,
      "land": 1497,
      "Yes": 1498,
      "Ġdev": 1499,
      "lf": 1500,
      "Ġgener": 1501,
      "Ġside": 1502,
      "Ġsub": 1503,
      "ĠEuro": 1504,
      "meric": 1505,
      "Ġmet": 1506,
      "Ġuntil": 1507,
      "Ġdet": 1508,
      "con": 1509,
      "Ġpretty": 1510,
      "ĠApp": 1511,
      "Ġmeans": 1512,
      "Ġbeaut": 1513,
      "Ġsle": 1514,
      "Ġusing": 1515,
      "Ġupon": 1516,
      "ĠTh": 1517,
      "Ġprotect": 1518,
      "ĠDo": 1519,
      "Every": 1520,
      "rought": 1521,
      "ister": 1522,
      "Ġpo": 1523,
      "har": 1524,
      "fect": 1525,
      "Ġtimes": 1526,
      "ator": 1527,
      "Thank": 1528,
      "att": 1529,
      "ature": 1530,
      "Ġadv": 1531,
      "Ġwoman": 1532,
      "wer": 1533,
      "Ġtop": 1534,
      "ished": 1535,
      "Ġyoung": 1536,
      "Ġcountry": 1537,
      "rol": 1538,
      "ross": 1539,
      "Ġblood": 1540,
      "ĠAmeric": 1541,
      "pr": 1542,
      "mb": 1543,
      "amp": 1544,
      "ention": 1545,
      "Ġexp": 1546,
      "ĠPro": 1547,
      "ertain": 1548,
      "ustom": 1549,
      "Ġtest": 1550,
      "Ġfive": 1551,
      "Ġdest": 1552,
      "One": 1553,
      "Ġwatch": 1554,
      "Ġeat": 1555,
      "These": 1556,
      "Ġ15": 1557,
      "Ġfr": 1558,
      "Ġgame": 1559,
      "Ġmaybe": 1560,
      "Maybe": 1561,
      "Ġval": 1562,
      "ote": 1563,
      "utes": 1564,
      "ues": 1565,
      "hen": 1566,
      "ider": 1567,
      "Ġbody": 1568,
      "uff": 1569,
      "Ġintern": 1570,
      "Ġmyself": 1571,
      "angu": 1572,
      "Ġless": 1573,
      "aces": 1574,
      "Ġsmall": 1575,
      "ĠBe": 1576,
      "Ġtrain": 1577,
      "Ġsent": 1578,
      "Ġcent": 1579,
      "irect": 1580,
      "Ġpur": 1581,
      "iversity": 1582,
      "Ġfight": 1583,
      "Ġins": 1584,
      "Ġbrought": 1585,
      "Ġeyes": 1586,
      "Ġbeh": 1587,
      "ideo": 1588,
      "ling": 1589,
      "Ġ9": 1590,
      "Ġexact": 1591,
      "Please": 1592,
      "Ġhands": 1593,
      "Ġinclud": 1594,
      "ident": 1595,
      "omm": 1596,
      "Ġwomen": 1597,
      "where": 1598,
      "ins": 1599,
      "Some": 1600,
      "ĠEurope": 1601,
      "Ġbrain": 1602,
      "Ġkilled": 1603,
      "Ġcor": 1604,
      "Ġnice": 1605,
      "Ġdef": 1606,
      "Ġnews": 1607,
      "work": 1608,
      "Here": 1609,
      "Ġdiscount": 1610,
      "Ġhold": 1611,
      "load": 1612,
      "ism": 1613,
      "Ġfuck": 1614,
      "Ġmakes": 1615,
      "Ġbecome": 1616,
      "Ġhur": 1617,
      "Ġgrow": 1618,
      "Ġspecial": 1619,
      "Ġmaking": 1620,
      "Ġservice": 1621,
      "Ġref": 1622,
      "Ġsit": 1623,
      "man": 1624,
      "Ġrese": 1625,
      "eg": 1626,
      "Ġsir": 1627,
      "Ġlar": 1628,
      "Ġdist": 1629,
      "Ġthinking": 1630,
      "Ġ12": 1631,
      "Ġconnect": 1632,
      "ĠâĻ": 1633,
      "ef": 1634,
      "Ġfil": 1635,
      "Ġwife": 1636,
      "bably": 1637,
      "Ġhaving": 1638,
      "ina": 1639,
      "Ġwalk": 1640,
      "ateg": 1641,
      "Ġreason": 1642,
      "Ġarm": 1643,
      "Ġeng": 1644,
      "iful": 1645,
      "Ġter": 1646,
      "Ġcase": 1647,
      "Ġphone": 1648,
      "Ġhotel": 1649,
      "uring": 1650,
      "Ġspeak": 1651,
      "ER": 1652,
      "ank": 1653,
      "Ġbreak": 1654,
      "Ġmark": 1655,
      "Ġfire": 1656,
      "Ġhours": 1657,
      "Ġnet": 1658,
      "Ġcra": 1659,
      "Ġgone": 1660,
      "ption": 1661,
      "ĠAl": 1662,
      "Ġlisten": 1663,
      "Ġsupport": 1664,
      "Ġpercent": 1665,
      "Ġoper": 1666,
      "Ġgave": 1667,
      "Ġwords": 1668,
      "ient": 1669,
      "ĠTV": 1670,
      "Ġty": 1671,
      "ety": 1672,
      "Have": 1673,
      "Ġpub": 1674,
      "Ġsing": 1675,
      "ta": 1676,
      "Ġstudents": 1677,
      "gs": 1678,
      "ead": 1679,
      "Ġlangu": 1680,
      "Ġprocess": 1681,
      "anna": 1682,
      "vern": 1683,
      "Ġaff": 1684,
      "Ġopp": 1685,
      "Ġfood": 1686,
      "Ġonce": 1687,
      "Ġcomes": 1688,
      "iven": 1689,
      "Ġcut": 1690,
      "Ġtrust": 1691,
      "Ġfut": 1692,
      "Ġmorning": 1693,
      "avid": 1694,
      "Our": 1695,
      "Ġanyone": 1696,
      "aken": 1697,
      "ĠPh": 1698,
      "Ġaccess": 1699,
      "Ġkids": 1700,
      "Ġsince": 1701,
      "ĠSh": 1702,
      "Ġchann": 1703,
      "Sh": 1704,
      "rist": 1705,
      "eb": 1706,
      "iec": 1707,
      "ones": 1708,
      "iron": 1709,
      "Ġpain": 1710,
      "eed": 1711,
      "conom": 1712,
      "acy": 1713,
      "rop": 1714,
      "Ġcompany": 1715,
      "Ġpartic": 1716,
      "most": 1717,
      "Ġmoment": 1718,
      "Ġpossible": 1719,
      "Ġalone": 1720,
      "At": 1721,
      "Ġready": 1722,
      "Ġsoft": 1723,
      "Ġfuture": 1724,
      "Ġdeath": 1725,
      "Ġhalf": 1726,
      "Ġguess": 1727,
      "Ġhealth": 1728,
      "Ġcomplete": 1729,
      "ots": 1730,
      "Ġsleep": 1731,
      "Ġcell": 1732,
      "ately": 1733,
      "Be": 1734,
      "idd": 1735,
      "Ġanswer": 1736,
      "port": 1737,
      "ised": 1738,
      "ĠAs": 1739,
      "ousand": 1740,
      "Ġcomput": 1741,
      "Ġreturn": 1742,
      "Ġsort": 1743,
      "ĠSu": 1744,
      "âĢĻ": 1745,
      "Ġasked": 1746,
      "ov": 1747,
      "Ġtravel": 1748,
      "of": 1749,
      "Ġair": 1750,
      "Ġprin": 1751,
      "iqu": 1752,
      "ared": 1753,
      "ĠHow": 1754,
      "Ġtrue": 1755,
      "ott": 1756,
      "Ġwonder": 1757,
      "Ġlost": 1758,
      "ortun": 1759,
      "Ġfine": 1760,
      "Ġdem": 1761,
      "Ġtreat": 1762,
      "ĠThat": 1763,
      "Ġprobably": 1764,
      "Ġsave": 1765,
      "Ġneeds": 1766,
      "Ġmus": 1767,
      "Ġbegin": 1768,
      "ilt": 1769,
      "Ġpop": 1770,
      "ĠAm": 1771,
      "Ġlater": 1772,
      "Ġexactly": 1773,
      "Ġsend": 1774,
      "Ġthousand": 1775,
      "Ġproducts": 1776,
      "Ġpage": 1777,
      "Ġaccount": 1778,
      "app": 1779,
      "oose": 1780,
      "let": 1781,
      "Ġbeautiful": 1782,
      "Ġeasy": 1783,
      "Ġcheck": 1784,
      "Ġinside": 1785,
      "lish": 1786,
      "aid": 1787,
      "atell": 1788,
      "Ġorgan": 1789,
      "Ġbaby": 1790,
      "Ġphot": 1791,
      "Ġ0": 1792,
      "arent": 1793,
      "oses": 1794,
      "ision": 1795,
      "Ġpar": 1796,
      "Ġcontrol": 1797,
      "Ġdoor": 1798,
      "Ġcond": 1799,
      "cer": 1800,
      "ording": 1801,
      "Ġequ": 1802,
      "Ġlevel": 1803,
      "Ġhappy": 1804,
      "ality": 1805,
      "Ġeduc": 1806,
      "ides": 1807,
      "Ġpict": 1808,
      "rence": 1809,
      "Ġ30": 1810,
      "ĠShe": 1811,
      "iah": 1812,
      "ains": 1813,
      "Ġdirect": 1814,
      "Ġcustom": 1815,
      "ĠQ": 1816,
      "Ġcertain": 1817,
      "Ġeveryone": 1818,
      "Ġ200": 1819,
      "ĠWell": 1820,
      "Or": 1821,
      "urity": 1822,
      "ĠEx": 1823,
      "ron": 1824,
      "Ġleast": 1825,
      "Ġdrink": 1826,
      "oke": 1827,
      "Ġmillion": 1828,
      "fra": 1829,
      "ww": 1830,
      "Ġquite": 1831,
      "Ġyes": 1832,
      "Ġ]": 1833,
      "Ġfield": 1834,
      "Ġtaking": 1835,
      "Ġrece": 1836,
      "Ġfig": 1837,
      "Ġcontin": 1838,
      "Ġtre": 1839,
      "Ġlives": 1840,
      "Ġamong": 1841,
      "Ġexample": 1842,
      "Ġclear": 1843,
      "Ġclose": 1844,
      "Go": 1845,
      "ters": 1846,
      "Ġwebs": 1847,
      "ract": 1848,
      "ailable": 1849,
      "Ġsoon": 1850,
      "Ġminutes": 1851,
      "Ġsafe": 1852,
      "roup": 1853,
      "orrow": 1854,
      "ĠIntern": 1855,
      "Ġpiec": 1856,
      "ided": 1857,
      "ipp": 1858,
      "ĠCl": 1859,
      "ĠDavid": 1860,
      "Ġstuff": 1861,
      "Ġfall": 1862,
      "Ġhist": 1863,
      "pons": 1864,
      "Ġanim": 1865,
      "Ġresearch": 1866,
      "Ġwithin": 1867,
      "vious": 1868,
      "Ġimag": 1869,
      "ĠCan": 1870,
      "ched": 1871,
      "Ġclass": 1872,
      "With": 1873,
      "Ġstrong": 1874,
      "reen": 1875,
      "ndred": 1876,
      "Ġearth": 1877,
      "med": 1878,
      "Ġsix": 1879,
      "Ġgovern": 1880,
      "use": 1881,
      "iting": 1882,
      "Ġlooks": 1883,
      "Ġmonths": 1884,
      "Ġwants": 1885,
      "ards": 1886,
      "Ex": 1887,
      "Ġexperience": 1888,
      "ev": 1889,
      "Ġtool": 1890,
      "Ġdra": 1891,
      "over": 1892,
      "Ġexpect": 1893,
      "bo": 1894,
      "Ġeconom": 1895,
      "Ġdream": 1896,
      "ats": 1897,
      "ccess": 1898,
      "Ġeffect": 1899,
      "Ġworks": 1900,
      "Ġ11": 1901,
      "Any": 1902,
      "rib": 1903,
      "ĠPl": 1904,
      "Ġavailable": 1905,
      "ok": 1906,
      "zy": 1907,
      "Ġtruth": 1908,
      "Ġvideo": 1909,
      "ison": 1910,
      "by": 1911,
      "ush": 1912,
      "Ġsocial": 1913,
      "fl": 1914,
      "ĠJohn": 1915,
      "joy": 1916,
      "Ġsoftware": 1917,
      "Ġmem": 1918,
      "Al": 1919,
      "Ġcountries": 1920,
      "ex": 1921,
      "Ġterm": 1922,
      "Ġgoes": 1923,
      "Ġnor": 1924,
      "ĠEng": 1925,
      "Ġhundred": 1926,
      "Ġshit": 1927,
      "Ġview": 1928,
      "Ġcreate": 1929,
      "Ġwanna": 1930,
      "aj": 1931,
      "ole": 1932,
      "Ġwind": 1933,
      "Ġpast": 1934,
      "Ġalmost": 1935,
      "ĠYour": 1936,
      "Ġteam": 1937,
      "Ġye": 1938,
      "ĠVPN": 1939,
      "br": 1940,
      "cle": 1941,
      "Ġtaken": 1942,
      "Ġ100": 1943,
      "Ġcommand": 1944,
      "ging": 1945,
      "ane": 1946,
      "ury": 1947,
      "Ġsou": 1948,
      "ery": 1949,
      "lex": 1950,
      "Ġpriv": 1951,
      "Ġes": 1952,
      "Ġbed": 1953,
      "Ġliving": 1954,
      "atellite": 1955,
      "ĠâĻ«": 1956,
      "tt": 1957,
      "ĠAb": 1958,
      "Ġfav": 1959,
      "ump": 1960,
      "Ġtechnology": 1961,
      "Ġmain": 1962,
      "ug": 1963,
      "Ġproject": 1964,
      "Ġswe": 1965,
      "Ġmine": 1966,
      "Ġris": 1967,
      "Ġ18": 1968,
      "Ġcop": 1969,
      "Ġgiven": 1970,
      "Take": 1971,
      "Ġ[": 1972,
      "Ġline": 1973,
      "Ġcol": 1974,
      "Ġprop": 1975,
      "Ġknows": 1976,
      "Ġcap": 1977,
      "Ġallow": 1978,
      "ĠUnited": 1979,
      "Ġap": 1980,
      "rew": 1981,
      "come": 1982,
      "Ġcost": 1983,
      "Ġsons": 1984,
      "ĠBr": 1985,
      "Ġsupposed": 1986,
      "Ġcurrent": 1987,
      "ĠMan": 1988,
      "Ġdaughter": 1989,
      "ially": 1990,
      "Ġmult": 1991,
      "Ġfre": 1992,
      "Ġ+": 1993,
      "ien": 1994,
      "leas": 1995,
      "dom": 1996,
      "ĠMar": 1997,
      "dy": 1998,
      "Ġdi": 1999,
      "Ġgun": 2000,
      "ills": 2001,
      "Ġsite": 2002,
      "eal": 2003,
      "ĠSo": 2004,
      "osp": 2005,
      "hange": 2006,
      "ĠChrist": 2007,
      "Ġcause": 2008,
      "vent": 2009,
      "Ġperfect": 2010,
      "fraid": 2011,
      "Ġelect": 2012,
      "Ġactiv": 2013,
      "Ġhon": 2014,
      "Ġpos": 2015,
      "Ġothers": 2016,
      "Ġwin": 2017,
      "anger": 2018,
      "ĠInd": 2019,
      "Ġlau": 2020,
      "LI": 2021,
      "Ġenv": 2022,
      "Ġpost": 2023,
      "Ġtou": 2024,
      "Ġhappens": 2025,
      "Ġdied": 2026,
      "ange": 2027,
      "iving": 2028,
      "Ġdam": 2029,
      "ĠAf": 2030,
      "Ġleg": 2031,
      "ĠLord": 2032,
      "Ġincre": 2033,
      "Ġchance": 2034,
      "Ġafraid": 2035,
      "Ġways": 2036,
      "Ġgotta": 2037,
      "ĠStates": 2038,
      "Ġ2018": 2039,
      "Ġweek": 2040,
      "Ġcontact": 2041,
      "Ġstep": 2042,
      "ĠJer": 2043,
      "Ġgif": 2044,
      "bit": 2045,
      "Ġknown": 2046,
      "ured": 2047,
      "Good": 2048,
      "Ġlanguage": 2049,
      "An": 2050,
      "more": 2051,
      "ude": 2052,
      "Ġhost": 2053,
      "Ġwall": 2054,
      "Ġmag": 2055,
      "ently": 2056,
      "ĠGu": 2057,
      "Ġprofess": 2058,
      "Ġsense": 2059,
      "Ġnear": 2060,
      "Ġclean": 2061,
      "ai": 2062,
      "stant": 2063,
      "Ġiss": 2064,
      "isc": 2065,
      "ĠRes": 2066,
      "Ġri": 2067,
      "Ġwish": 2068,
      "Ġluck": 2069,
      "fer": 2070,
      "Ġglob": 2071,
      "Ġinternational": 2072,
      "Ġnec": 2073,
      "Ġbehind": 2074,
      "ring": 2075,
      "Ġfast": 2076,
      "ĠAll": 2077,
      "Ġreview": 2078,
      "Ġquestions": 2079,
      "hold": 2080,
      "Ġthank": 2081,
      "Ġteac": 2082,
      "Ġdestro": 2083,
      "Ġgets": 2084,
      "Ġvisit": 2085,
      "Ġspace": 2086,
      "Ġcult": 2087,
      "Ġcoupon": 2088,
      "Ġthough": 2089,
      "Ġ50": 2090,
      "ton": 2091,
      "Ġaut": 2092,
      "Ġoutside": 2093,
      "Ġi": 2094,
      "Ġwebsite": 2095,
      "itions": 2096,
      "Ġstate": 2097,
      "Ġhurt": 2098,
      "Ġaw": 2099,
      "Ġmil": 2100,
      "Ġsimple": 2101,
      "Ġpublic": 2102,
      "ĠAppl": 2103,
      "Ġproblems": 2104,
      "ĠTr": 2105,
      "ledge": 2106,
      "Ġbroad": 2107,
      "Ġconc": 2108,
      "kes": 2109,
      "ified": 2110,
      "ĠEl": 2111,
      "Ġfear": 2112,
      "Ġord": 2113,
      "vert": 2114,
      "aper": 2115,
      "Ġtrou": 2116,
      "ctor": 2117,
      "ĠYeah": 2118,
      "ior": 2119,
      "Ġbar": 2120,
      "ergy": 2121,
      "aus": 2122,
      "idence": 2123,
      "Ġkey": 2124,
      "aly": 2125,
      "ization": 2126,
      "Ġquick": 2127,
      "ians": 2128,
      "ĠPr": 2129,
      "icked": 2130,
      "atural": 2131,
      "rand": 2132,
      "Ġbuilding": 2133,
      "Ġton": 2134,
      "fic": 2135,
      "ĠUS": 2136,
      "Ġcomputer": 2137,
      "Ġnetwork": 2138,
      "After": 2139,
      "ung": 2140,
      "Ġpersonal": 2141,
      "ĠOn": 2142,
      "Ġdeliver": 2143,
      "ination": 2144,
      "Ġresult": 2145,
      "ĠCar": 2146,
      "Ġenviron": 2147,
      "Ġmach": 2148,
      "ĠAd": 2149,
      "Ġbuy": 2150,
      "ering": 2151,
      "ĠCom": 2152,
      "Ġentire": 2153,
      "Ġsatellite": 2154,
      "Ġdoll": 2155,
      "ral": 2156,
      "Ġmarket": 2157,
      "Tell": 2158,
      "ey": 2159,
      "201": 2160,
      "Ġfront": 2161,
      "Ġvar": 2162,
      "ster": 2163,
      "Ġred": 2164,
      "Ġminute": 2165,
      "Ġsex": 2166,
      "Ġhimself": 2167,
      "Ġlab": 2168,
      "ĠSam": 2169,
      "ĠAn": 2170,
      "Ġpract": 2171,
      "Ġaddress": 2172,
      "ĠApplause": 2173,
      "cha": 2174,
      "ought": 2175,
      "Ġcapt": 2176,
      "Ġtom": 2177,
      "ĠOh": 2178,
      "Ġdad": 2179,
      "Ġprep": 2180,
      "Ġhistory": 2181,
      "ined": 2182,
      "Ġjud": 2183,
      "Ġenergy": 2184,
      "Ġide": 2185,
      "ony": 2186,
      "elf": 2187,
      "Ġcollect": 2188,
      "Ġinteresting": 2189,
      "ĠFor": 2190,
      "Ġvoice": 2191,
      "Ġopt": 2192,
      "Ġcouple": 2193,
      "Ġsoci": 2194,
      "ium": 2195,
      "room": 2196,
      "Ġengine": 2197,
      "Ġphys": 2198,
      "gypt": 2199,
      "Ġlonger": 2200,
      "Ġfavor": 2201,
      "Ġ25": 2202,
      "ogn": 2203,
      "Ġdark": 2204,
      "Ġalong": 2205,
      "Ġlate": 2206,
      "Ġthemselves": 2207,
      "Ġsecurity": 2208,
      "ases": 2209,
      "Ġreport": 2210,
      "Ġsuccess": 2211,
      "Ġdestroy": 2212,
      "cast": 2213,
      "Ġstudy": 2214,
      "Ġforg": 2215,
      "Give": 2216,
      "itive": 2217,
      "band": 2218,
      "Ġparent": 2219,
      "ĠUniversity": 2220,
      "bers": 2221,
      "Ġaccording": 2222,
      "Ġest": 2223,
      "ĠCou": 2224,
      "Ġdeep": 2225,
      "ches": 2226,
      "Ġacross": 2227,
      "ĠCon": 2228,
      "ĠJud": 2229,
      "Ġperform": 2230,
      "Hotel": 2231,
      "ĠEgypt": 2232,
      "Ġage": 2233,
      "Ġcrazy": 2234,
      "ify": 2235,
      "son": 2236,
      "ĠBl": 2237,
      "Ġvers": 2238,
      "Ġanymore": 2239,
      "ĠRuss": 2240,
      "Ġservices": 2241,
      "See": 2242,
      "Ġtried": 2243,
      "Ġhit": 2244,
      "Ġshare": 2245,
      "Ġenc": 2246,
      "not": 2247,
      "Ġsingle": 2248,
      "olution": 2249,
      "Ġappro": 2250,
      "itting": 2251,
      "ĠâĢ¦": 2252,
      "aterial": 2253,
      "ogra": 2254,
      "Ġalive": 2255,
      "Ġpresent": 2256,
      "Ġtonight": 2257,
      "ration": 2258,
      "Ġlooked": 2259,
      "sy": 2260,
      "ror": 2261,
      "Ġchoice": 2262,
      "Ġworry": 2263,
      "Ġtrad": 2264,
      "haps": 2265,
      "azing": 2266,
      "iter": 2267,
      "Ġworth": 2268,
      "Ġeducation": 2269,
      "Ġcities": 2270,
      "Ġhath": 2271,
      "Ġbuilt": 2272,
      "head": 2273,
      "Ġmouth": 2274,
      "Of": 2275,
      "Ġthird": 2276,
      "ĠAfric": 2277,
      "Ġenvironment": 2278,
      "Ġproper": 2279,
      "Ġchanged": 2280,
      "oid": 2281,
      "apt": 2282,
      "aul": 2283,
      "Ġburn": 2284,
      "Ġfac": 2285,
      "Ġoffering": 2286,
      "llen": 2287,
      "Ġvir": 2288,
      "atic": 2289,
      "Ġtelling": 2290,
      "ĠReview": 2291,
      "Ġinn": 2292,
      "Ġbi": 2293,
      "Ġoften": 2294,
      "Ġwhether": 2295,
      "ĠEar": 2296,
      "Ġdownload": 2297,
      "icy": 2298,
      "Ġopportun": 2299,
      "Ġtomorrow": 2300,
      "ext": 2301,
      "Ġscient": 2302,
      "Ġpack": 2303,
      "Ġknowledge": 2304,
      "Ġ24": 2305,
      "Ġsoul": 2306,
      "Ġturned": 2307,
      "gle": 2308,
      "Ġgold": 2309,
      "ma": 2310,
      "ivid": 2311,
      "Ġflowers": 2312,
      "eep": 2313,
      "cap": 2314,
      "Ġfail": 2315,
      "Ġspend": 2316,
      "Ġneeded": 2317,
      "usband": 2318,
      "read": 2319,
      "ĠSe": 2320,
      "Ġmusic": 2321,
      "Ġones": 2322,
      "VPN": 2323,
      "Would": 2324,
      "Ġbased": 2325,
      "Ġpicture": 2326,
      "Ġve": 2327,
      "Ġshoot": 2328,
      "Ġlarge": 2329,
      "Ġinstall": 2330,
      "ggest": 2331,
      "Ġground": 2332,
      "lev": 2333,
      "Ġpriest": 2334,
      "elt": 2335,
      "Ġseven": 2336,
      "Ġeither": 2337,
      "Ġz": 2338,
      "Ġenjoy": 2339,
      "Ġsomebody": 2340,
      "Ġsurpr": 2341,
      "ned": 2342,
      "ech": 2343,
      "ction": 2344,
      "ik": 2345,
      "Ġhuh": 2346,
      "ully": 2347,
      "men": 2348,
      "Ġsweet": 2349,
      "ĠFran": 2350,
      "cing": 2351,
      "Ġpolit": 2352,
      "Ġfollowing": 2353,
      "Ġtem": 2354,
      "Ġshort": 2355,
      "Ġsister": 2356,
      "Ġindust": 2357,
      "iet": 2358,
      "aste": 2359,
      "ST": 2360,
      "ped": 2361,
      "Ġpeace": 2362,
      "Ġ13": 2363,
      "iddle": 2364,
      "ients": 2365,
      "ED": 2366,
      "ires": 2367,
      "Ġserious": 2368,
      "Ġnatural": 2369,
      "ĠFL": 2370,
      "ency": 2371,
      "gth": 2372,
      "Ġfell": 2373,
      "ĠLet": 2374,
      "Ġmanage": 2375,
      "Ġforget": 2376,
      "Ġinvest": 2377,
      "ivery": 2378,
      "Ġrunning": 2379,
      "Ġparticular": 2380,
      "Ġextra": 2381,
      "Ġhusband": 2382,
      "ental": 2383,
      "Ġemb": 2384,
      "Ġrelations": 2385,
      "Ġshot": 2386,
      "Ġglobal": 2387,
      "Ġarea": 2388,
      "Ġenem": 2389,
      "ault": 2390,
      "Ġwaiting": 2391,
      "Ġplaces": 2392,
      "Ġrecord": 2393,
      "ĠNews": 2394,
      "Ġscience": 2395,
      "Ġbox": 2396,
      "By": 2397,
      "ney": 2398,
      "Ġhate": 2399,
      "Ġforth": 2400,
      "Ġchoose": 2401,
      "Ġsurv": 2402,
      "Ġcam": 2403,
      "Ġlocal": 2404,
      "Ġsun": 2405,
      "now": 2406,
      "Ġ2019": 2407,
      "Ġgroup": 2408,
      "Ġgovernment": 2409,
      "Ġdig": 2410,
      "ocus": 2411,
      "ĠEnglish": 2412,
      "book": 2413,
      "Ġlim": 2414,
      "Ġchanges": 2415,
      "Ġfly": 2416,
      "Like": 2417,
      "Ġhair": 2418,
      "aring": 2419,
      "Ġsearch": 2420,
      "Ġcannot": 2421,
      "Ġsil": 2422,
      "rest": 2423,
      "Ġamazing": 2424,
      "Ġpiece": 2425,
      "Ġtakes": 2426,
      "Ġgirls": 2427,
      "gest": 2428,
      "Ġmount": 2429,
      "Ġabs": 2430,
      "Ġadm": 2431,
      "icle": 2432,
      "obile": 2433,
      "Ġchannel": 2434,
      "Ġdrive": 2435,
      "Ġcal": 2436,
      "Ġlow": 2437,
      "Ġevil": 2438,
      "Ġai": 2439,
      "unt": 2440,
      "Ġeverybody": 2441,
      "Ġparty": 2442,
      "ĠBen": 2443,
      "iol": 2444,
      "Ġbeha": 2445,
      "Ġexist": 2446,
      "Ġtouch": 2447,
      "Ġemail": 2448,
      "Ġattack": 2449,
      "Ġben": 2450,
      "Ġsal": 2451,
      "erve": 2452,
      "oly": 2453,
      "Ġmist": 2454,
      "Ġcool": 2455,
      "iding": 2456,
      "ules": 2457,
      "itch": 2458,
      "Ġpull": 2459,
      "ĠGo": 2460,
      "Ġdou": 2461,
      "Does": 2462,
      "Ġself": 2463,
      "Ġcry": 2464,
      "ĠMy": 2465,
      "Ġfeeling": 2466,
      "Ġcommunity": 2467,
      "Ġ16": 2468,
      "Ġdin": 2469,
      "Ġduring": 2470,
      "Ġstat": 2471,
      "Ġindivid": 2472,
      "ĠÂ·": 2473,
      "unch": 2474,
      "ĠYork": 2475,
      "Ch": 2476,
      "ze": 2477,
      "Ġdru": 2478,
      "Ġasking": 2479,
      "Ġsuper": 2480,
      "aven": 2481,
      "ĠMore": 2482,
      "mp": 2483,
      "Ġfoot": 2484,
      "Ġaccept": 2485,
      "Ġbecame": 2486,
      "ĠJudah": 2487,
      "ken": 2488,
      "Ġtot": 2489,
      "Ġprovide": 2490,
      "hem": 2491,
      "Ġcamp": 2492,
      "ĠCode": 2493,
      "ulation": 2494,
      "Ġpress": 2495,
      "Ġtoward": 2496,
      "Ġhor": 2497,
      "Ġblack": 2498,
      "ential": 2499,
      "Ġstore": 2500,
      "Ġmessage": 2501,
      "Ġneither": 2502,
