{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"en":257,"er":258,"ch":259,"Ġd":260,"in":261,"Ġ.":262,"ie":263,"Ġ,":264,"ich":265,"st":266,"Ġw":267,"un":268,"Ġs":269,"ein":270,"an":271,"as":272,"ei":273,"es":274,"Ġm":275,"ĠS":276,"au":277,"Ã¼":278,"Ġi":279,"Ġun":280,"te":281,"Ġh":282,"Ġn":283,"Ġg":284,"ll":285,"ir":286,"Ġein":287,"on":288,"Ġdie":289,"Ġv":290,"ar":291,"Ġb":292,"Ã¤":293,"Ġz":294,"Ġund":295,"icht":296,"hr":297,"gen":298,"al":299,"Ġdas":300,"at":301,"Ġ?":302,"Ġk":303,"Ġzu":304,"or":305,"it":306,"ab":307,"em":308,"ten":309,"ĠM":310,"el":311,"sch":312,"Ġist":313,"Ã¶":314,"Ġau":315,"ĠA":316,"Ġder":317,"der":318,"ach":319,"Ġ-":320,"et":321,"Ġf":322,"ĠB":323,"Ġnicht":324,"ĠG":325,"den":326,"eh":327,"ĠW":328,"Ich":329,"Ġich":330,"ĠK":331,"Ġin":332,"ge":333,"ĠH":334,"ier":335,"de":336,"ĠSie":337,"ĠF":338,"Ġwir":339,"mm":340,"ur":341,"ter":342,"ĠD":343,"Ã¼r":344,"ung":345,"Ġer":346,"ĠE":347,"ĠP":348,"ĠT":349,"ÃŁ":350,"Ġes":351,"ĠL":352,"ig":353,"ber":354,"lich":355,"Ġden":356,"Ġver":357,"Ġan":358,"sen":359,"Ġl":360,"ĠI":361,"um":362,"re":363,"Ġsie":364,"ck":365,"Ġdu":366,"Ġhab":367,"ann":368,"Ġso":369,"Ġauf":370,"am":371,"is":372,"ro":373,"ben":374,"eit":375,"hn":376,"Ġmit":377,"ĠR":378,"ĠV":379,"Ġvon":380,"Un":381,"ut":382,"all":383,"us":384,"Ġsch":385,"enn":386,"se":387,"Ġge":388,"ag":389,"le":390,"ind":391,"eine":392,"ĠN":393,"ĠfÃ¼r":394,"Ġt":395,"Ġwar":396,"Ġeine":397,"ser":398,"ĠJ":399,"eu":400,"Ġdass":401,"Ġwie":402,"och":403,"Ġo":404,"and":405,"Ġbe":406,"ion":407,"Ġ!":408,"ĠZ":409,"Ã¶n":410,"Ġhat":411,"ol":412,"Ġj":413,"Und":414,"ste":415,"ra":416,"Ġ:":417,"ehen":418,"Ġsich":419,"ĠSch":420,"fen":421,"isch":422,"Ġsind":423,"kt":424,"Ġda":425,"als":426,"Das":427,"omm":428,"Ġall":429,"ehr":430,"ĠSt":431,"Ã¼ber":432,"il":433,"ft":434,"Ġwer":435,"Ġaus":436,"ĠC":437,"Ġwas":438,"Sie":439,"Ġhaben":440,"etz":441,"nen":442,"Ġihr":443,"ahr":444,"ent":445,"Ġmir":446,"Ġsein":447,"Ġab":448,"hl":449,"Ġ\"":450,"Ġals":451,"Ġmich":452,"Ġum":453,"Ġdem":454,"oll":455,"chen":456,"om":457,"Die":458,"Ã¤n":459,"rau":460,"ĠÃ¼ber":461,"ot":462,"ill":463,"iel":464,"Ġp":465,"sten":466,"ĠO":467,"Ġuns":468,"Wir":469,"rei":470,"ern":471,"Es":472,"Ġmein":473,"be":474,"ĠkÃ¶n":475,"Ġwei":476,"ĠVer":477,"os":478,"Ġst":479,"esch":480,"eg":481,"ing":482,"Ġdes":483,"ĠAn":484,"Ġeinen":485,"rÃ¼":486,"ast":487,"Ġvor":488,"Ġkann":489,"..":490,"Ã¶r":491,"Ġhabe":492,"Ġim":493,"Ġoder":494,"ungen":495,"cht":496,"Ġhier":497,"Ġ1":498,"acht":499,"ik":500,"Ġwerden":501,"Ġwird":502,"bt":503,"Ġihn":504,"Ġsoll":505,"ist":506,"ĠIhr":507,"ien":508,"Ġdich":509,"Ġnoch":510,"Ġsp":511,"ieren":512,"Du":513,"Ã¤t":514,"Ġ2":515,"Ġâ":516,"Ġwenn":517,"Ġ...":518,"Ġr":519,"Er":520,"Ġnach":521,"Ġnur":522,"Ġ)":523,"lle":524,"Ġbei":525,"Ġauch":526,"ort":527,"wei":528,"ff":529,"Ġaber":530,"Ġdir":531,"iert":532,"ĠIn":533,"etzt":534,"ĠPro":535,"ĠIch":536,"zen":537,"Ġman":538,"tet":539,"iv":540,"ommen":541,"eben":542,"ĠEr":543,"Ġgeh":544,"achen":545,"ĠAr":546,"und":547,"ĠâĢ":548,"ĠkÃ¶nnen":549,"zu":550,"Ġbin":551,"Ġunser":552,"mmer":553,"agen":554,"igen":555,"lau":556,"ĠSp":557,"sp":558,"ĠBe":559,"eil":560,"Was":561,"ige":562,"ĠGe":563,"ation":564,"hm":565,"elt":566,"Ġander":567,"ad":568,"ru":569,"stell":570,"ank":571,"op":572,"uss":573,"aus":574,"ang":575,"Ġwill":576,"ze":577,"was":578,"ul":579,"Ġdies":580,"Ġmehr":581,"Ġges":582,"ick":583,"Ġet":584,"Aber":585,"Ġdiese":586,"Ġre":587,"ne":588,"Ġ;":589,"Ã¼s":590,"schen":591,"Ġdar":592,"uch":593,"he":594,"ass":595,"rie":596,"end":597,"Ġeinem":598,"00":599,"urch":600,"Ġeiner":601,"men":602,"imm":603,"ffen":604,"ĠJahr":605,"hal":606,"ert":607,"tel":608,"issen":609,"ĠUn":610,"ĠU":611,"Ġent":612,"ers":613,"assen":614,"Ġalle":615,"Ġhast":616,"Ġdein":617,"Ġwo":618,"Ġ(":619,"Ġher":620,"ER":621,"so":622,"ĠMen":623,"Ġmeine":624,"Wie":625,"ĠRe":626,"Ġwoll":627,"ibt":628,"bl":629,"eute":630,"Ġzum":631,"ischen":632,"Ġetwas":633,"ĠEn":634,"ĠweiÃŁ":635,"hnen":636,"amm":637,"rin":638,"Ã¤r":639,"Ġgen":640,"Ġkl":641,"Ã¤ch":642,"ed":643,"uf":644,"Ein":645,"Ġwur":646,"pp":647,"gt":648,"heit":649,"ĠZeit":650,"Ġunter":651,"rÃ¼ck":652,"her":653,"lei":654,"ÃŁen":655,"art":656,"Ġhin":657,"dern":658,"Ġlie":659,"Ġgibt":660,"Ġdurch":661,"Ġnie":662,"Ġschon":663,"fÃ¼":664,"ug":665,"Ġsehr":666,"Ġjetzt":667,"ken":668,"ĠÃ":669,"ĠEin":670,"scha":671,"tern":672,"Ġdann":673,"Ġkeine":674,"bst":675,"Wenn":676,"og":677,"Ã¼n":678,"Ġsag":679,"Ġtun":680,"eiten":681,"Ġkein":682,"Ġsehen":683,"Ġimmer":684,"est":685,"Ġe":686,"ĠmÃ¼s":687,"ri":688,"Ġalles":689,"Ġgut":690,"ĠwÃ¼r":691,"ob":692,"orm":693,"ĠBl":694,"Ġbist":695,"Ġbes":696,"ungs":697,"ĠIhnen":698,"unden":699,"ess":700,"Ġviel":701,"anz":702,"Ġwieder":703,"ERR":704,"ĠWas":705,"ner":706,"che":707,"ĠLeben":708,"Ã¼ck":709,"fach":710,"Der":711,"pt":712,"ant":713,"Ġam":714,"ĠHERR":715,"Ġmachen":716,"Ġihm":717,"lie":718,"kommen":719,"ische":720,"Al":721,"eb":722,"keit":723,"ke":724,"liche":725,"aten":726,"ger":727,"Ġbis":728,"ĠmÃ¼ssen":729,"Ġ20":730,"ahl":731,"arb":732,"Ġvie":733,"age":734,"chte":735,"Ġmuss":736,"eigen":737,"nte":738,"ott":739,"Ġmal":740,"wer":741,"ĠMenschen":742,"im":743,"ĠwÃ¤":744,"Ġhatte":745,"Ġsagen":746,"ohn":747,"fe":748,"rÃ¤":749,"Ġeinfach":750,"ĠmÃ¶":751,"inden":752,"rach":753,"eid":754,"Ġgew":755,"eln":756,"ver":757,"lichen":758,"ehmen":759,"Ġnichts":760,"Ġje":761,"Ġwurde":762,"Ġgro":763,"ay":764,"Ġdieser":765,"ĠdaÃŁ":766,"schaft":767,"ÃŁe":768,"gend":769,"Ġgeht":770,"pf":771,"iz":772,"Ġgef":773,"ĠIhre":774,"Ġneu":775,"Ġ3":776,"Ġkomm":777,"ĠHer":778,"bar":779,"geb":780,"ok":781,"Ġwissen":782,"ĠWelt":783,"Ġglau":784,"lo":785,"alt":786,"itte":787,"Ġalso":788,"ell":789,"att":790,"Ġ'":791,"klich":792,"ĠKin":793,"Ġdoch":794,"eld":795,"ĠGes":796,"utz":797,"ech":798,"arum":799,"ht":800,"hen":801,"Ã¼t":802,"ĠGesch":803,"ĠzurÃ¼ck":804,"Ġger":805,"ktion":806,"ap":807,"id":808,"Ġzwei":809,"ak":810,"ĠFre":811,"auf":812,"ont":813,"ĠwÃ¼rde":814,"agt":815,"Ġihre":816,"ĠCh":817,"ĠHo":818,"Ġeu":819,"uchen":820,"Ġzur":821,"ĠDas":822,"In":823,"ĠMann":824,"ic":825,"ĠOr":826,"ate":827,"ine":828,"lleicht":829,"ges":830,"ĠGott":831,"gel":832,"mal":833,"ĠâĢĵ":834,"Ġdenn":835,"iger":836,"ĠDu":837,"leich":838,"Ġbrau":839,"ĠGr":840,"ĠAl":841,"Ġwirklich":842,"richt":843,"angen":844,"Ġgesch":845,"ster":846,"Ġwaren":847,"egen":848,"Da":849,"amen":850,"elbst":851,"ĠWir":852,"Ġgehen":853,"Ġwerde":854,"war":855,"Ġseine":856,"Ġgem":857,"ĠFl":858,"Ġeuch":859,"Ġunsere":860,"ĠHau":861,"Ã¤hl":862,"Ġber":863,"ater":864,"od":865,"ack":866,"per":867,"ĠPl":868,"ĠfÃ¼":869,"eite":870,"alten":871,"Ġvers":872,"glich":873,"ĠTag":874,"Ġget":875,"hne":876,"amit":877,"eht":878,"ĠEs":879,"ragen":880,"ĠAu":881,"nis":882,"fer":883,"Ġja":884,"ler":885,"ĠKÃ¶n":886,"Ã¤hr":887,"Ġweiter":888,"Ġverl":889,"ade":890,"ah":891,"ekt":892,"Ġdeine":893,"ichtig":894,"ĠFrau":895,"Ġ_":896,"du":897,"ĠhÃ¤t":898,"halten":899,"Ã¤l":900,"ĠAus":901,"Ġkon":902,"ÃŁt":903,"umen":904,"Ja":905,"ĠKinder":906,"Ġihnen":907,"ode":908,"Ġmach":909,"Also":910,"ĠAb":911,"Ã¤d":912,"kl":913,"ĠWei":914,"Sch":915,"akt":916,"enden":917,"Ġ201":918,"ennen":919,"inn":920,"Ġdiesem":921,"ringen":922,"Ã¶rt":923,"Ġanderen":924,"Ġjem":925,"fl":926,"stellen":927,"ammen":928,"Ġgel":929,"vor":930,"eich":931,"ÃŁer":932,"schie":933,"itt":934,"Ġdamit":935,"form":936,"fahr":937,"Ã¤u":938,"Ġsicher":939,"blem":940,"ord":941,"ia":942,"ľber":943,"ild":944,"ĠLeute":945,"Ã¶ren":946,"ĠHand":947,"Ġweil":948,"'s":949,"Ġwollen":950,"omp":951,"Ġsollte":952,"aar":953,"Ġdieses":954,"Ġverst":955,"Ġandere":956,"atz":957,"So":958,"ĠVor":959,"schl":960,"Ġverw":961,"ett":962,"Ġ5":963,"Ġdiesen":964,"esen":965,"ĠArt":966,"rank":967,"orgen":968,"Ġkommen":969,"ĠKÃ¶nig":970,"aben":971,"Ġbeg":972,"Ġ--":973,"Ġsagte":974,"ĠLie":975,"rechen":976,"Ġviele":977,"ĠDie":978,"anden":979,"Ġheute":980,"ĠwÃ¤re":981,"ĠkÃ¶nnte":982,"ran":983,"ĠJa":984,"Ġwollte":985,"rgend":986,"von":987,"ĠUnd":988,"Ġeines":989,"ĠEnt":990,"ud":991,"ale":992,"Ġzus":993,"Ihr":994,"Ġpass":995,"dig":996,"unde":997,"Ġwen":998,"ĠSchl":999,"oren":1000,"ĠProblem":1001,"ĠSe":1002,"Ġverb":1003,"ange":1004,"ute":1005,"Ġgan":1006,"under":1007,"Ġgesagt":1008,"inge":1009,"ationen":1010,"ĠSchw":1011,"schein":1012,"ffe":1013,"Ġselbst":1014,"mer":1015,"sel":1016,"Ġmus":1017,"Ġeigen":1018,"Ġhei":1019,"uten":1020,"ĠMa":1021,"reich":1022,"ĠDe":1023,"ĠBer":1024,"Ġschl":1025,"Ġbest":1026,"Ġganz":1027,"Ġob":1028,"Ġ4":1029,"Ġmeinen":1030,"ow":1031,"cken":1032,"zi":1033,"dem":1034,"itÃ¤t":1035,"ĠKl":1036,"zie":1037,"Ġlassen":1038,"Ġfinden":1039,"ĠArb":1040,"Warum":1041,"Ġgeb":1042,"ust":1043,"ĠWie":1044,"rag":1045,"ĠÂ":1046,"geben":1047,"igkeit":1048,"hren":1049,"ichte":1050,"Wo":1051,"ĠIs":1052,"ĠMon":1053,"Ġbesser":1054,"ĠAuf":1055,"ionen":1056,"ĠLand":1057,"ĠMar":1058,"Nein":1059,"llen":1060,"af":1061,"zeit":1062,"zt":1063,"yp":1064,"ĠhÃ¤tte":1065,"Ist":1066,"Ġgleich":1067,"me":1068,"sam":1069,"Ġgegen":1070,"ahm":1071,"ey":1072,"rÃ¶":1073,"ĠUnter":1074,"ĠGer":1075,"zeu":1076,"Ġweg":1077,"ren":1078,"kte":1079,"ĠSo":1080,"Ġkommt":1081,"Ġgemacht":1082,"ĠGeld":1083,"ĠNach":1084,"ĠHotel":1085,"lÃ¼ck":1086,"Ġlos":1087,"Ġirgend":1088,"achte":1089,"utter":1090,"Ver":1091,"ĠHaus":1092,"yst":1093,"qu":1094,"ĠJahre":1095,"ats":1096,"Ġvom":1097,"ĠHERRN":1098,"Ġc":1099,"hin":1100,"Ġzusammen":1101,"ce":1102,"Ġwahr":1103,"fÃ¼r":1104,"ĠÃľber":1105,"Ġzw":1106,"Ġsprach":1107,"ĠJahren":1108,"ache":1109,"Ġblei":1110,"ĠmÃ¶chte":1111,"Ġhel":1112,"aden":1113,"Ġdavon":1114,"anke":1115,"ĠArbeit":1116,"ĠGeb":1117,"Ġohne":1118,"ive":1119,"Ã¤nder":1120,"gst":1121,"fall":1122,"for":1123,"Ġmeiner":1124,"ehe":1125,"adt":1126,"ystem":1127,"Ġpro":1128,"ib":1129,"Ġglaube":1130,"zÃ¤hl":1131,"ĠÃĦ":1132,"ide":1133,"ĠSohn":1134,"ĠWeb":1135,"ĠBlumen":1136,"nten":1137,"Ġmacht":1138,"Ġson":1139,"unktion":1140,"av":1141,"ucht":1142,"los":1143,"Ġgerade":1144,"Ġletz":1145,"Ġklein":1146,"chten":1147,"aufen":1148,"Ġmeinem":1149,"Ġgeben":1150,"ĠWer":1151,"ĠVater":1152,"Ġrau":1153,"ĠBo":1154,"Ġbesch":1155,"nung":1156,"rage":1157,"Diese":1158,"auen":1159,"Ġarb":1160,"Ġvielleicht":1161,"ingt":1162,"Ġgesehen":1163,"ĠMit":1164,"fol":1165,"ĠReg":1166,"Ġho":1167,"Ġdrei":1168,"iss":1169,"ielen":1170,"immt":1171,"Ġhelfen":1172,"gesch":1173,"ĠDinge":1174,"Ġgenau":1175,"ark":1176,"kay":1177,"ĠAnt":1178,"Ġeinz":1179,"Dann":1180,"Ġverd":1181,"ĠKont":1182,"osten":1183,"hlen":1184,"Ġzie":1185,"ĠâĢľ":1186,"rael":1187,"eiden":1188,"ĠZu":1189,"Ġbitte":1190,"Ġbek":1191,"Ġpaar":1192,"tlich":1193,"Ġjemand":1194,"ss":1195,"aum":1196,"Man":1197,"ierung":1198,"ĠMal":1199,"inde":1200,"ĠAut":1201,"ĠWeg":1202,"Ġpassiert":1203,"Ġnun":1204,"ard":1205,"ite":1206,"atÃ¼r":1207,"alen":1208,"Ġ/":1209,"Hier":1210,"ue":1211,"Ã¶t":1212,"unter":1213,"Ġdort":1214,"aut":1215,"ĠIsrael":1216,"ĠNe":1217,"wick":1218,"halb":1219,"Ġle":1220,"asse":1221,"Ġlang":1222,"ĠFreund":1223,"olog":1224,"Ġseinen":1225,"aÃŁ":1226,"Wer":1227,"Dies":1228,"ĠEl":1229,"icher":1230,"ĠKon":1231,"igt":1232,"ĠWasser":1233,"Ġheraus":1234,"ele":1235,"Ã¤m":1236,"Ġgest":1237,"ĠStadt":1238,"Ġneue":1239,"ĠGeh":1240,"Ġ10":1241,"Ġsollten":1242,"Ġben":1243,"ĠUm":1244,"ha":1245,"Ġwel":1246,"Ġbew":1247,"nell":1248,"zahl":1249,"Ġihren":1250,"EN":1251,"ĠschÃ¶n":1252,"amil":1253,"Vie":1254,"Ġbet":1255,"ĠHause":1256,"Ġsei":1257,"ĠGut":1258,"gew":1259,"20":1260,"An":1261,"ĠEx":1262,"Ġreden":1263,"gehen":1264,"ierte":1265,"Ġkannst":1266,"Nun":1267,"Ġbereit":1268,"ĠMutter":1269,"Ġins":1270,"erv":1271,"pl":1272,"Ġwohl":1273,"Ġniem":1274,"Ġkeinen":1275,"iere":1276,"ĠNein":1277,"Ġraus":1278,"Ġwurden":1279,"weise":1280,"Ġdachte":1281,"Ġtut":1282,"ĠMill":1283,"ald":1284,"wo":1285,"Ã¤nd":1286,"ĠTeil":1287,"Ġsollen":1288,"ĠBew":1289,"Ã¤lt":1290,"ckt":1291,"ĠRei":1292,"ĠSpiel":1293,"erst":1294,"ĠGel":1295,"Ġhatten":1296,"Ġlange":1297,"com":1298,"net":1299,"ĠInform":1300,"ĠVol":1301,"ĠSeite":1302,"ĠQ":1303,"Ã¤ndern":1304,"spiel":1305,"Ġschw":1306,"Eine":1307,"stellt":1308,"Ġdenke":1309,"Ġerst":1310,"Ġleben":1311,"eist":1312,"ĠTe":1313,"reiben":1314,"ĠMin":1315,"ĠNacht":1316,"ander":1317,"ho":1318,"nt":1319,"pr":1320,"Nicht":1321,"Ġjed":1322,"etzen":1323,"utzen":1324,"Mein":1325,"ĠGen":1326,"ĠFamil":1327,"uter":1328,"Ġvoll":1329,"line":1330,"ĠDaten":1331,"Ġinter":1332,"br":1333,"Ġgetan":1334,"ĠerzÃ¤hl":1335,"atur":1336,"000":1337,"opf":1338,"keiten":1339,"Ġwarum":1340,"affen":1341,"ogen":1342,"Ġbede":1343,"essen":1344,"erson":1345,"ĠdarÃ¼ber":1346,"fÃ¼hr":1347,"pro":1348,"Ġwillst":1349,"ĠgroÃŁ":1350,"cher":1351,"wort":1352,"ĠProdu":1353,"schw":1354,"ĠLe":1355,"ĠgehÃ¶rt":1356,"ĠVolk":1357,"Ġschnell":1358,"ĠGeschichte":1359,"mit":1360,"schieden":1361,"ĠAugen":1362,"Ġkam":1363,"Ġbr":1364,"Ã¤ft":1365,"Ã¤h":1366,"Ġrein":1367,"Ã¤dchen":1368,"onder":1369,"ĠVers":1370,"Ġseiner":1371,"Jetzt":1372,"ĠMÃ¤n":1373,"eisten":1374,"stellung":1375,"itz":1376,"ĠGrund":1377,"ĠRo":1378,"Ġdazu":1379,"land":1380,"Denn":1381,"ramm":1382,"Ġgab":1383,"ĠIde":1384,"ĠdafÃ¼r":1385,"Ġgar":1386,"ure":1387,"dr":1388,"Ã¶glich":1389,"gar":1390,"racht":1391,"ĠKomm":1392,"Ã¶s":1393,"arte":1394,"ĠRab":1395,"Ġkonnte":1396,"Ġunserer":1397,"atÃ¼rlich":1398,"wor":1399,"lung":1400,"Ġsol":1401,"Ġ$":1402,"Ġdeinen":1403,"wie":1404,"sst":1405,"Ġsagt":1406,"ph":1407,"eim":1408,"ĠBr":1409,"ys":1410,"ĠPol":1411,"Als":1412,"annt":1413,"ĠY":1414,"Ã¤ren":1415,"Ġ6":1416,"ĠSte":1417,"Ġseinem":1418,"ĠPh":1419,"ĠGew":1420,"ĠMom":1421,"Ġgern":1422,"fahren":1423,"ac":1424,"oten":1425,"asst":1426,"Ġzwischen":1427,"ĠWebs":1428,"Ġex":1429,"ehl":1430,"Ġ19":1431,"zent":1432,"lles":1433,"Vielleicht":1434,"Ġganze":1435,"ingen":1436,"ĠBei":1437,"ink":1438,"abe":1439,"ahn":1440,"hau":1441,"rot":1442,"Ã¤ll":1443,"Ġwirst":1444,"orden":1445,"Ġbeh":1446,"ischer":1447,"Ġbrauchen":1448,"Ġleid":1449,"ma":1450,"ĠBild":1451,"ĠUS":1452,"ĠMÃ¤dchen":1453,"Ġeinmal":1454,"Ġihrer":1455,"Ġmusst":1456,"sicht":1457,"Oh":1458,"ost":1459,"ĠVerb":1460,"ĠWo":1461,"arten":1462,"PN":1463,"Ġnehmen":1464,"Ġklar":1465,"endet":1466,"ĠAben":1467,"Ġvert":1468,"Ġjeder":1469,"Komm":1470,"abei":1471,"wa":1472,"Ġeinige":1473,"Ġsieht":1474,"Ġbringen":1475,"uld":1476,"innen":1477,"ĠgrÃ¶":1478,"Ġtot":1479,"ĠRabatt":1480,"Ġallen":1481,"Ġ&":1482,"ĠNamen":1483,"ĠVide":1484,"ĠEnde":1485,"sehen":1486,"Ġdaran":1487,"ĠnÃ¤ch":1488,"ĠtÃ¶":1489,"licher":1490,"St":1491,"ellen":1492,"ker":1493,"Ġbekommen":1494,"Ġdenen":1495,"Ġdenken":1496,"rupp":1497,"io":1498,"alis":1499,"ider":1500,"gr":1501,"iele":1502,"Ã¤ter":1503,"rÃ¼n":1504,"unge":1505,"ĠKind":1506,"zeich":1507,"ĠBru":1508,"Hast":1509,"Ġwichtig":1510,"Ġseit":1511,"hem":1512,"ĠWoch":1513,"eilen":1514,"ĠBet":1515,"Ġfunktion":1516,"asch":1517,"iten":1518,"fte":1519,"urz":1520,"ĠOrt":1521,"ame":1522,"echn":1523,"ĠFall":1524,"Ġbef":1525,"ĠMus":1526,"Mit":1527,"Ġersten":1528,"wend":1529,"ult":1530,"ies":1531,"ften":1532,"ĠBen":1533,"Ġsprechen":1534,"ĠwÃ¤hr":1535,"Ġwus":1536,"Ġging":1537,"sche":1538,"ĠApp":1539,"ilfe":1540,"ĠFrage":1541,"ennt":1542,"ĠCo":1543,"Ġrecht":1544,"Ã¤ng":1545,"Ġange":1546,"eigt":1547,"ĠMed":1548,"ĠStra":1549,"ĠFrauen":1550,"son":1551,"Ġmeisten":1552,"Ġ8":1553,"Ġ7":1554,"Auf":1555,"ĠweiÃŁt":1556,"gramm":1557,"ette":1558,"ose":1559,"Ġdabei":1560,"ĠQu":1561,"eder":1562,"Ġdarauf":1563,"Ġsondern":1564,"Ġde":1565,"ĠInformationen":1566,"ĠgroÃŁe":1567,"gl":1568,"etten":1569,"uche":1570,"app":1571,"Ġdrau":1572,"ĠwÃ¤hrend":1573,"Ġster":1574,"olle":1575,"ĠPlan":1576,"nahm":1577,"ĠSh":1578,"ĠIhren":1579,"ĠBab":1580,"ĠMÃ¤nner":1581,"Ġgenug":1582,"ĠwÃ¼rden":1583,"icken":1584,"Ġjeden":1585,"ĠSache":1586,"ĠBuch":1587,"ĠKan":1588,"reis":1589,"stÃ¼t":1590,"ĠhÃ¶ren":1591,"ĠAngst":1592,"els":1593,"utzer":1594,"Ġgute":1595,"gie":1596,"ĠTage":1597,"ternehmen":1598,"ĠNachricht":1599,"mlich":1600,"FÃ¼r":1601,"Ġerhalten":1602,"utet":1603,"ĠPerson":1604,"hst":1605,"forder":1606,"achten":1607,"ĠWenn":1608,"ub":1609,"Ġbie":1610,"Ã¤nde":1611,"Ġverschieden":1612,"Ġbevor":1613,"esse":1614,"ĠInst":1615,"ichten":1616,"immer":1617,"up":1618,"Ġbleiben":1619,"org":1620,"Ġinteress":1621,"ĠKÃ¶r":1622,"Ġerste":1623,"Ã¤chter":1624,"ĠLebens":1625,"det":1626,"Ġakt":1627,"Ġdr":1628,"Ġglauben":1629,"rem":1630,"ĠIhrer":1631,"Ġhalten":1632,"ĠTechn":1633,"olen":1634,"euer":1635,"isten":1636,"Im":1637,"ĠFamilie":1638,"ĠÃ¶":1639,"esser":1640,"eitet":1641,"ĠMan":1642,"Ġganzen":1643,"ja":1644,"ition":1645,"Ã¤chlich":1646,"ere":1647,"ware":1648,"if":1649,"Ġfol":1650,"ĠAbend":1651,"Meine":1652,"Ġkennen":1653,"Ã¼nf":1654,"âĢ":1655,"Ġschle":1656,"Ġmag":1657,"halt":1658,"Ġverk":1659,"ĠmÃ¶glich":1660,"ĠZug":1661,"fern":1662,"ov":1663,"ĠAm":1664,"ĠSicher":1665,"itten":1666,"ĠMr":1667,"Ġverm":1668,"Ġhoch":1669,"rad":1670,"kun":1671,"unkt":1672,"Ġschwer":1673,"rieg":1674,"ĠSon":1675,"Ġvier":1676,"Ġbesten":1677,"Ġletzten":1678,"eter":1679,"ĠkÃ¶nnten":1680,"Wei":1681,"ĠHerz":1682,"ĠLu":1683,"rat":1684,"ĠWissen":1685,"Ġhinter":1686,"sk":1687,"ĠLachen":1688,"Ġgefunden":1689,"Ġdeinem":1690,"Ġsogar":1691,"Ġsteht":1692,"Ġrichtig":1693,"ritt":1694,"ief":1695,"nehmen":1696,"ĠEur":1697,"fort":1698,"ĠNew":1699,"uer":1700,"Ġwenig":1701,"ĠPart":1702,"Ġerw":1703,"ĠâĢŀ":1704,"eig":1705,"ĠMein":1706,"ry":1707,"ĠKopf":1708,"gangen":1709,"dent":1710,"ron":1711,"Ġarbeiten":1712,"irn":1713,"Ġerk":1714,"ĠÃ¼":1715,"ĠHÃ¶":1716,"ĠKam":1717,"urt":1718,"Ġbeim":1719,"denn":1720,"ĠWahr":1721,"zeug":1722,"emein":1723,"laub":1724,"ĠIhrem":1725,"Ġverstehen":1726,"ollar":1727,"aren":1728,"ĠGro":1729,"ruck":1730,"ĠGlÃ¼ck":1731,"ĠHerr":1732,"geh":1733,"ĠTÃ¼r":1734,"Ġzeigen":1735,"Ġtre":1736,"Ġunseren":1737,"kunft":1738,"ĠSystem":1739,"ool":1740,"stand":1741,"ial":1742,"ĠFot":1743,"off":1744,"Ġbedeutet":1745,"ĠRes":1746,"ĠMe":1747,"raum":1748,"ĠGelÃ¤chter":1749,"Ġ15":1750,"urs":1751,"ĠKrank":1752,"ĠFlug":1753,"Ġsuchen":1754,"gessen":1755,"alte":1756,"rieben":1757,"fon":1758,"ienst":1759,"ĠfrÃ¼":1760,"ĠUnternehmen":1761,"ĠFol":1762,"ĠAber":1763,"Ġsah":1764,"ĠDollar":1765,"ĠHilfe":1766,"Ġsterben":1767,"ĠIdee":1768,"Ho":1769,"Ġaller":1770,"ice":1771,"hle":1772,"Ġdeiner":1773,"ĠBlut":1774,"uren":1775,"ĠDat":1776,"inner":1777,"ĠFor":1778,"ĠSchu":1779,"ock":1780,"ip":1781,"mittel":1782,"old":1783,"Ġte":1784,"Ġneuen":1785,"Ġ*":1786,"allen":1787,"ĠHin":1788,"gor":1789,"atsÃ¤chlich":1790,"uÃŁ":1791,"Ġfest":1792,"ĠSu":1793,"Ã¶l":1794,"ĠWort":1795,"ĠBruder":1796,"gef":1797,"auer":1798,"Ġru":1799,"Ġerh":1800,"Ġweit":1801,"ologie":1802,"Ġwusste":1803,"Nur":1804,"Alle":1805,"ĠDer":1806,"Alles":1807,"get":1808,"Ġ9":1809,"ĠOrd":1810,"Ġetwa":1811,"ĠheiÃŁt":1812,"ernen":1813,"Ġstehen":1814,"ĠâĻ":1815,"ĠFil":1816,"ĠauÃŁer":1817,"ĠDav":1818,"Ġfal":1819,"ikan":1820,"ĠKre":1821,"bei":1822,"bringen":1823,"ika":1824,"ollen":1825,"Ġspricht":1826,"fÃ¼hl":1827,"werk":1828,"Ġfrei":1829,"ĠBes":1830,"rauen":1831,"echs":1832,"ĠVert":1833,"ign":1834,"ahren":1835,"Ġallein":1836,"lieÃŁ":1837,"ĠSicherheit":1838,"eile":1839,"indet":1840,"ĠStunden":1841,"ĠAuto":1842,"dro":1843,"Ġkomp":1844,"ande":1845,"Ġwegen":1846,"ĠBeispiel":1847,"ĠLi":1848,"ĠWor":1849,"ĠKn":1850,"ĠEntsch":1851,"affe":1852,"enne":1853,"ww":1854,"raft":1855,"Ġem":1856,"amp":1857,"ĠfÃ¼nf":1858,"Ġoffen":1859,"Ġliegt":1860,"iges":1861,"ĠMoment":1862,"arm":1863,"ĠIntern":1864,"ĠComp":1865,"Ġziemlich":1866,"ienen":1867,"leben":1868,"ĠfÃ¼hr":1869,"ĠhÃ¶":1870,"nisse":1871,"ium":1872,"ian":1873,"ĠMail":1874,"Will":1875,"Ġfre":1876,"ĠOn":1877,"ath":1878,"einander":1879,"eint":1880,"aler":1881,"achsen":1882,"ĠÃĸ":1883,"wir":1884,"anis":1885,"Den":1886,"ausen":1887,"Nach":1888,"egt":1889,"Ġniemand":1890,"ielt":1891,"Ã¤llt":1892,"ĠSir":1893,"ĠTod":1894,"Ġhabt":1895,"Ġversuchen":1896,"ĠSy":1897,"ĠMÃ¶glich":1898,"undert":1899,"zlich":1900,"Ġgek":1901,"Unser":1902,"Ġihrem":1903,"ĠgroÃŁen":1904,"Ġliebe":1905,"Ġbeide":1906,"ĠGutschein":1907,"Kann":1908,"ĠFragen":1909,"Ġ%":1910,"unk":1911,"elden":1912,"alitÃ¤t":1913,"ina":1914,"ĠErde":1915,"ende":1916,"fel":1917,"ient":1918,"usst":1919,"Ġ0":1920,"Ġbel":1921,"zug":1922,"ĠRecht":1923,"Ġfast":1924,"scheinlich":1925,"Weil":1926,"ote":1927,"Ġon":1928,"Bitte":1929,"Ã¤uf":1930,"ĠWe":1931,"igkeiten":1932,"ĠspÃ¤ter":1933,"ding":1934,"ivers":1935,"ĠMensch":1936,"itzen":1937,"riff":1938,"ĠFreunde":1939,"Ġweniger":1940,"ĠSchei":1941,"Ġentwick":1942,"Ġbl":1943,"Ġpl":1944,"ierten":1945,"Sp":1946,"cke":1947,"ĠTyp":1948,"folg":1949,"ĠGed":1950,"ĠZahl":1951,"Ġ12":1952,"Ã¤re":1953,"fr":1954,"ĠtÃ¶ten":1955,"atell":1956,"ĠDr":1957,"ĠRaum":1958,"ĠIst":1959,"Be":1960,"Hey":1961,"ĠFÃ¼":1962,"satz":1963,"Na":1964,"ĠBeh":1965,"ĠDank":1966,"ĠJer":1967,"ĠNetz":1968,"Haben":1969,"Ġkleine":1970,"Ġverschw":1971,"min":1972,"ĠRÃ¼ck":1973,"ĠWebsite":1974,"mus":1975,"Ġwider":1976,"Danke":1977,"Ã¤nger":1978,"ĠBÃ¼r":1979,"co":1980,"ĠMinuten":1981,"schied":1982,"Ġausge":1983,"ĠMillionen":1984,"ĠnatÃ¼rlich":1985,"ĠhÃ¶r":1986,"ager":1987,"Ġanders":1988,"ĠGeschÃ¤ft":1989,"ĠDavid":1990,"Ġ30":1991,"legen":1992,"az":1993,"Ġoben":1994,"ĠRicht":1995,"ertig":1996,"Ġwelche":1997,"Ġsofort":1998,"ftware":1999,"jekt":2000,"aul":2001,"Ġper":2002,"ĠProgramm":2003,"gang":2004,"one":2005,"are":2006,"ĠJob":2007,"Ġeigenen":2008,"Ã¤uft":2009,"Ġnein":2010,"ĠLicht":2011,"wohl":2012,"Ġsage":2013,"ategor":2014,"test":2015,"Ġkurz":2016,"anken":2017,"olut":2018,"fangen":2019,"ĠâĢĿ":2020,"Ã¤cht":2021,"ĠTele":2022,"ĠOrdnung":2023,"Um":2024,"Zu":2025,"ĠPat":2026,"ĠCl":2027,"Ġbrauche":2028,"Ã¤ndert":2029,"weg":2030,"Ġsehe":2031,"ĠStr":2032,"ĠWarum":2033,"Ġfunktioniert":2034,"Ġsel":2035,"ester":2036,"ĠKunden":2037,"Hat":2038,"Ġkosten":2039,"lassen":2040,"ĠKrieg":2041,"ĠlÃ¤":2042,"fang":2043,"Oder":2044,"afen":2045,"Vor":2046,"ĠInter":2047,"Ġged":2048,"ĠKÃ¶rper":2049,"ehm":2050,"Ġverwenden":2051,"ĠBewert":2052,"ĠMorgen":2053,"ile":2054,"Ġdrin":2055,"Ġfragen":2056,"ĠtatsÃ¤chlich":2057,"Ġbereits":2058,"tschaft":2059,"ffent":2060,"ĠEm":2061,"Ġwunder":2062,"Ġoft":2063,"ĠNeu":2064,"we":2065,"Ġentsch":2066,"Ġkleinen":2067,"ĠMenge":2068,"Ġalt":2069,"Ġspielen":2070,"ĠAt":2071,"ĠNicht":2072,"iff":2073,"rieb":2074,"Ġverdamm":2075,"fÃ¼g":2076,"ĠHaupt":2077,"einen":2078,"haupt":2079,"riv":2080,"ochter":2081,"bo":2082,"Ġdarum":2083,"Ġmache":2084,"LI":2085,"ĠUnivers":2086,"ens":2087,"Ġmachst":2088,"Ġessen":2089,"ĠJohn":2090,"kehr":2091,"ensch":2092,"Wieso":2093,"Ġonline":2094,"ĠSta":2095,"ĠSer":2096,"pfen":2097,"Ġ200":2098,"Ġsollst":2099,"Ġerkl":2100,"ĠGottes":2101,"ct":2102,"ĠForm":2103,"Ġallem":2104,"lex":2105,"ĠComputer":2106,"erk":2107,"ance":2108,"ativ":2109,"ĠVPN":2110,"ĠPar":2111,"ĠStimm":2112,"stÃ¤nd":2113,"ore":2114,"olz":2115,"KÃ¶n":2116,"err":2117,"ĠSatell":2118,"ĠGehirn":2119,"hung":2120,"chmal":2121,"ziehen":2122,"pfer":2123,"ĠGesicht":2124,"ĠdrauÃŁen":2125,"schn":2126,"Ġverloren":2127,"fÃ¼hrt":2128,"ĠVideo":2129,"Ġeben":2130,"ĠProbleme":2131,"201":2132,"zogen":2133,"Ġseid":2134,"Ġant":2135,"ĠHe":2136,"orn":2137,"ĠRu":2138,"Ġgewesen":2139,"Lass":2140,"ĠGl":2141,"ergie":2142,"Ġeigentlich":2143,"ĠÃ¤ndern":2144,"ĠLiebe":2145,"ktiv":2146,"Ġung":2147,"arr":2148,"ĠWahrheit":2149,"Bei":2150,"ĠUr":2151,"ehn":2152,"Ġanderes":2153,"rÃ¼ckt":2154,"ĠZukunft":2155,"ĠTochter":2156,"Ġfolgen":2157,"Ġokay":2158,"Ġbesonder":2159,"ĠLiefer":2160,"Dar":2161,"ĠMet":2162,"ĠWill":2163,"ipp":2164,"ĠhÃ¤tten":2165,"ikel":2166,"ĠMusik":2167,"finden":2168,"Ġunten":2169,"Okay":2170,"ĠSoftware":2171,"ersÃ¶n":2172,"Ġmorgen":2173,"igung":2174,"ĠDes":2175,"ĠBaby":2176,"ons":2177,"ook":2178,"Ã¤tze":2179,"Ġjede":2180,"kst":2181,"Dieser":2182,"Ġecht":2183,"Ġstellen":2184,"etter":2185,"scht":2186,"eien":2187,"ax":2188,"ĠName":2189,"ans":2190,"Ã¶sen":2191,"Ġbraucht":2192,"Ġste":2193,"Ã¤hn":2194,"ĠAll":2195,"Ġvergessen":2196,"ĠGrupp":2197,"ĠEurop":2198,"Ġnahm":2199,"ehler":2200,"Ġletzte":2201,"ĠPf":2202,"iter":2203,"isk":2204,"ĠMiss":2205,"ĠJunge":2206,"Ġgerne":2207,"Ġschaffen":2208,"ĠJo":2209,"Mehr":2210,"Ġern":2211,"reichen":2212,"Hotel":2213,"ĠTran":2214,"ieÃŁen":2215,"Ġgegeben":2216,"Ġerm":2217,"raf":2218,"zept":2219,"ĠOh":2220,"zess":2221,"ĠâĻ«":2222,"reck":2223,"ĠWeise":2224,"ĠKer":2225,"opp":2226,"Ġerwar":2227,"Ġ11":2228,"indung":2229,"Ġro":2230,"Ġmusste":2231,"Ġflie":2232,"Ġverh":2233,"schaften":2234,"zung":2235,"ĠDi":2236,"Ġverg":2237,"Ġgehe":2238,"gem":2239,"Ã¤ten":2240,"ĠÃ¼berhaupt":2241,"Ġeinzige":2242,"ĠInternet":2243,"ĠTelefon":2244,"Ġ]":2245,"Ġricht":2246,"kten":2247,"ĠPoliz":2248,"ĠPrÃ¤":2249,"Ġnutzen":2250,"iet":2251,"Ġwarten":2252,"ĠSÃ¼":2253,"Ã¤ndig":2254,"lin":2255,"Ġvielen":2256,"ĠKindern":2257,"prÃ¼":2258,"ĠFir":2259,"Ġdarf":2260,"ches":2261,"ĠGemein":2262,"gebracht":2263,"ase":2264,"Ġsonst":2265,"Ġverwendet":2266,"Ġmachte":2267,"Ġmensch":2268,"Ġ100":2269,"ĠWahl":2270,"ĠFeuer":2271,"Ġversucht":2272,"heiten":2273,"ĠStand":2274,"Ġunserem":2275,"uldig":2276,"Ġbisschen":2277,"ĠStud":2278,"ĠGeschen":2279,"ĠglÃ¼ck":2280,"ĠHimm":2281,"Ġdarin":2282,"ĠNachrichten":2283,"ĠMacht":2284,"ai":2285,"stens":2286,"man":2287,"Ġersch":2288,"Ġspr":2289,"ĠMo":2290,"ĠgrÃ¶ÃŁ":2291,"Ġnorm":2292,"Ġlernen":2293,"egal":2294,"Ġeins":2295,"rache":2296,"tete":2297,"ĠAngeb":2298,"Ã¼tzen":2299,"ilder":2300,"ĠAd":2301,"ĠInd":2302,"eren":2303,"Gen":2304,"Ã¼ssel":2305,"Ġfinde":2306,"andeln":2307,"ĠEntwick":2308,"lagen":2309,"ufen":2310,"Ġmeines":2311,"Keine":2312,"Ġbeiden":2313,"ĠEntscheid":2314,"sie":2315,"Ġfertig":2316,"Ġkrie":2317,"Ġverlassen":2318,"fin":2319,"itter":2320,"Ġgekommen":2321,"ummer":2322,"chn":2323,"Ġwarst":2324,"ossen":2325,"ĠThem":2326,"Ġtreffen":2327,"ĠRest":2328,"ĠTeam":2329,"Ġhil":2330,"Ġhoffe":2331,"ĠLeu":2332,"Ġbeste":2333,"Ã¶hn":2334,"10":2335,"Ãľber":2336,"ĠkÃ¼":2337,"rain":2338,"Des":2339,"ĠCode":2340,"oss":2341,"Ġ18":2342,"Ġkomme":2343,"ĠSatelliten":2344,"ĠProzent":2345,"ou":2346,"chter":2347,"genommen":2348,"ĠFahr":2349,"ĠZimmer":2350,"liches":2351,"reifen":2352,"alter":2353,"ĠWoche":2354,"Ġvorbei":2355,"Ġbestimm":2356,"isches":2357,"weis":2358,"laus":2359,"ator":2360,"utzt":2361,"Ġerle":2362,"ĠSam":2363,"auft":2364,"ĠTr":2365,"Ġen":2366,"ĠLuft":2367,"Ġjemanden":2368,"eichen":2369,"ĠSk":2370,"ĠFr":2371,"bs":2372,"Ã¤rt":2373,"lichkeit":2374,"licht":2375,"Ã¶tet":2376,"Ġfr":2377,"andelt":2378,"ĠerzÃ¤hlen":2379,"ĠOnline":2380,"ĠnÃ¤chsten":2381,"ity":2382,"Ġunbe":2383,"stehen":2384,"reten":2385,"undheit":2386,"haus":2387,"ĠFÃ¼r":2388,"lieÃŁlich":2389,"rieden":2390,"hÃ¶ren":2391,"ĠTo":2392,"bung":2393,"Ġhal":2394,"ĠZiel":2395,"Ã¼nst":2396,"aber":2397,"ĠAmer":2398,"denken":2399,"Ġbezahl":2400,"ĠGef":2401,"Ġrede":2402,"ĠDienst":2403,"wert":2404,"ĠThe":2405,"ĠStÃ¤d":2406,"ĠDa":2407,"ĠfÃ¼hren":2408,"ickt":2409,"ume":2410,"ĠÂ»":2411,"ement":2412,"Ġempf":2413,"sy":2414,"ĠFolge":2415,"Ã¤us":2416,"ĠDad":2417,"LU":2418,"Ġsolltest":2419,"ĠProdukte":2420,"ĠEnergie":2421,"ain":2422,"eiter":2423,"onnen":2424,"ĠHÃ¤nde":2425,"ĠGegen":2426,"ĠFehler":2427,"Sind":2428,"Ġjedes":2429,"aun":2430,"ĠSchule":2431,"Ġ50":2432,"ĠServ":2433,"Ġspe":2434,"ond":2435,"ĠTest":2436,"ĠgetÃ¶tet":2437,"ĠWissenschaft":2438,"ĠGroÃŁ":2439,"Ġleicht":2440,"ĠAlso":2441,"ĠTages":2442,"voll":2443,"Ã¤che":2444,"weit":2445,"ĠPap":2446,"fallen":2447,"WeiÃŁt":2448,"bel":2449,"worten":2450,"enz":2451,"echt":2452,"Ġzer":2453,"Ġindem":2454,"Ġeh":2455,"ĠBestellung":2456,"Ã¤ÃŁ":2457,"Ġerinn":2458,"ister":2459,"ellschaft":2460,"des":2461,"Ġcode":2462,"ĠReise":2463,"Willst":2464,"Ġgl":2465,"ĠWochen":2466,"ĠWerk":2467,"uelle":2468,"Ġgemein":2469,"ĠArtikel":2470,"ĠKlei":2471,"ĠNatur":2472,"ings":2473,"Ġtoll":2474,"gabe":2475,"Ġch":2476,"ĠTeu":2477,"ĠSpaÃŁ":2478,"Doch":2479,"itu":2480,"Ġwollten":2481,"ĠStÃ¼ck":2482,"haft":2483,"auern":2484,"tem":2485,"onn":2486,"die":2487,"ĠBeg":2488,"Ġkenne":2489,"si":2490,"ehme":2491,"ĠKosten":2492,"rochen":2493,"usammen":2494,"itze":2495,"ĠEltern":2496,"ĠSpiele":2497,"Ġeure":2498,"ĠWind":2499,"Ste":2500,"lt":2501,"ĠFrank":2502,"ĠJud":2503,"Ġfalsch":2504,"iem":2505,"Ġhinzu":2506,"ĠMeer":2507,"Ġbleibt":2508,"ĠFilm":2509,"elle":2510,"inger":2511,"Ġbald":2512,"ĠFein":2513,"Von":2514,"oth":2515,"ĠBesch":2516,"Ġwahrscheinlich":2517,"Ġfahren":2518,"eug":2519,"reisen":2520,"anzen":2521,"Ġkont":2522,"ump":2523,"ĠBro":2524,"ĠerzÃ¤hlt":2525,"ĠEssen":2526,"ĠHeil":2527,"Ihre":2528,"Ġbrach":2529,"ĠIm":2530,"lose":2531,"ĠStu":2532,"lossen":2533,"reise":2534,"Ġ2018":2535,"auber":2536,"ĠlÃ¤sst":2537,"Ġbringt":2538,"...":2539,"ĠSchul":2540,"ĠSal":2541,"xt":2542,"isst":2543,"Ġ+":2544,"Ã¼gen":2545,"eten":2546,"ĠGesetz":2547,"raten":2548,"Ġtrin":2549,"Ġdirekt":2550,"gyp":2551,"ĠKonto":2552,"amt":2553,"Ġkonnten":2554,"bes":2555,"inks":2556,"Ent":2557,"uck":2558,"wegen":2559,"recht":2560,"unst":2561,"Ġzerst":2562,"ommt":2563,"ffentlich":2564,"MEN":2565,"CH":2566,"ĠLÃ¶s":2567,"ĠAntwort":2568,"zus":2569,"Ġgeworden":2570,"alls":2571,"ĠMag":2572,"allo":2573,"ĠfÃ¼hl":2574,"ĠFar":2575,"ĠEuch":2576,"Ġgebe":2577,"stellungen":2578,"zentr":2579,"gestellt":2580,"rom":2581,"ĠÃĦgyp":2582,"Ġinner":2583,"ĠDen":2584,"Ġ2019":2585,"ĠPreis":2586,"Ã¤tz":2587,"antwort":2588,"ĠOrg":2589,"ĠgrÃ¶ÃŁer":2590,"atten":2591,"nahme":2592,"bte":2593,"rÃ¤n":2594,"ĠPer":2595,"ĠErfahr":2596,"Ã¤hlen":2597,"Ġkamen":2598,"ĠWohn":2599,"Ġstimmt":2600,"ama":2601,"Kl":2602,"orge":2603,"ĠpersÃ¶n":2604,"ember":2605,"ĠKne":2606,"Sag":2607,"chst":2608,"andlung":2609,"eitung":2610,"glie":2611,"ĠVerl":2612,"eilt":2613,"ĠmÃ¶chten":2614,"ĠFrei":2615,"ĠTh":2616,"ennst":2617,"50":2618,"echsel":2619,"Ġsechs":2620,"Ġna":2621,"ĠFunktion":2622,"alien":2623,"Ġsieben":2624,"ÃĦ":2625,"Ġblo":2626,"Ġschreiben":2627,"Ġrunter":2628,"Ġreg":2629,"press":2630,"ĠKat":2631,"VPN":2632,"fft":2633,"ĠApplaus":2634,"ĠÃ¼br":2635,"ĠTeufel":2636,"ĠDanke":2637,"ome":2638,"str":2639,"Ġhe":2640,"Ġbietet":2641,"ĠHoch":2642,"rotz":2643,"ĠGo":2644,"ĠGefÃ¼hl":2645,"ĠHimmel":2646,"Ġerf":2647,"wendung":2648,"ĠFÃ¤h":2649,"annte":2650,"Dieses":2651,"ĠChar":2652,"afft":2653,"ND":2654,"ĠKomp":2655,"schung":2656,"kel":2657,"ĠBar":2658,"ĠlÃ¤uft":2659,"Ġherum":2660,"ĠunterstÃ¼t":2661,"ohlen":2662,"Ġ[":2663,"fÃ¼hren":2664,"lieÃŁen":2665,"ĠDo":2666,"Ġbegann":2667,"ĠChance":2668,"bild":2669,"je":2670,"Ġkompl":2671,"ĠAhn":2672,"ichtet":2673,"ernt":2674,"ĠOpt":2675,"Ġ24":2676,"Ġwicht":2677,"ĠBLU":2678,"ĠLin":2679,"th":2680,"ĠSpe":2681,"inen":2682,"ĠSek":2683,"ĠUhr":2684,"ĠGener":2685,"ĠBLUMEN":2686,"ĠTV":2687,"cker":2688,"Ġniemals":2689,"TV":2690,"zw":2691,"ĠAhnung":2692,"ail":2693,"Ġarbeite":2694,"gleich":2695,"ĠGesundheit":2696,"bare":2697,"alisiert":2698,"gegen":2699,"ĠCar":2700,"ĠChr":2701,"Ġjedem":2702,"ĠwÃ¼n":2703,"ĠKontakt":2704,"Kein":2705,"ĠPlatz":2706,"ĠKerl":2707,"hundert":2708,"ĠKÃ¼":2709,"Ġ13":2710,"ĠArm":2711,"sprechen":2712,"ĠLehr":2713,"ĠÂ·":2714,"eister":2715,"aschine":2716,"Ġschlecht":2717,"Soll":2718,"ĠJuda":2719,"Am":2720,"stag":2721,"anten":2722,"punkt":2723,"ĠTechnologie":2724,"beh":2725,"Ġkaufen":2726,"ĠDro":2727,"ork":2728,"ĠAdr":2729,"ĠLage":2730,"Aus":2731,"Ġward":2732,"duz":2733,"ĠEuropa":2734,"ĠLeuten":2735,"ras":2736,"setz":2737,"ĠTor":2738,"ĠverrÃ¼ckt":2739,"Ġtat":2740,"ĠDar":2741,"ĠMonat":2742,"ĠNot":2743,"system":2744,"abt":2745,"Bist":2746,"ĠLieferung":2747,"tp":2748,"ĠdÃ¼r":2749,"ara":2750,"Ã¤ngt":2751,"ĠPrie":2752,"ĠlieÃŁ":2753,"Ġbieten":2754,"ĠwÃ¤ren":2755,"ĠUSA":2756,"ĠPu":2757,"yn":2758,"rech":2759,"falls":2760,"ĠX":2761,"ĠFern":2762,"bie":2763,"Ġerfahren":2764,"sl":2765,"alem":2766,"iker":2767,"NG":2768,"ane":2769,"Ã¶rder":2770,"ĠSelbst":2771,"ĠMÃ¶glichkeit":2772,"ĠPolizei":2773,"Ġguten":2774,"Ġegal":2775,"ĠHotels":2776,"grund":2777,"Gut":2778,"Mir":2779,"ĠOber":2780,"Ġretten":2781,"glichen":2782,"roffen":2783,"Ġsozi":2784,"ĠBest":2785,"Unsere":2786,"vers":2787,"ĠBef":2788,"ĠHerzen":2789,"ĠKranken":2790,"ĠEine":2791,"rig":2792,"ĠHa":2793,"ienten":2794,"Ġscheint":2795,"Ġunglaub":2796,"Ġweitere":2797,"ĠDeut":2798,"ĠSchwester":2799,"ategorien":2800,"ĠglÃ¼cklich":2801,"War":2802,"Ġguter":2803,"urg":2804,"ĠkÃ¤m":2805,"Ġsowie":2806,"Ġ16":2807,"ĠMeinung":2808,"Ġlieben":2809,"Ġherunter":2810,"iemand":2811,"Ġperfe":2812,"di":2813,"ĠVie":2814,"elche":2815,"Ġabs":2816,"Zum":2817,"Ben":2818,"rt":2819,"Ġehr":2820,"ĠhÃ¤lt":2821,"ĠSinn":2822,"ĠErgeb":2823,"Ġfand":2824,"ĠÃ¼berall":2825,"hause":2826,"ante":2827,"ĠSprache":2828,"Ġel":2829,"ĠGeist":2830,"lauben":2831,"ĠUnterstÃ¼t":2832,"Ġverschiedene":2833,"Ã¶ll":2834,"Ġlesen":2835,"ĠStimme":2836,"ktur":2837,"Ġlieber":2838,"Ġziehen":2839,"EL":2840,"ĠMode":2841,"ĠKunst":2842,"ĠSter":2843,"Ġnennen":2844,"hre":2845,"Ġstark":2846,"seite":2847,"ĠProjekt":2848,"ĠBÃ¼":2849,"ĠHar":2850,"ĠBezie":2851,"Ġverschiedenen":2852,"ĠDing":2853,"ĠVort":2854,"izin":2855,"Ġfl":2856,"Ġfrag":2857,"ĠKr":2858,"Bl":2859,"aterial":2860,"ĠBu":2861,"Auch":2862,"aktion":2863,"hÃ¤lt":2864,"zeigt":2865,"ĠHaar":2866,"indest":2867,"ĠSchn":2868,"Ġend":2869,"Ġwert":2870,"ĠGrÃ¼n":2871,"ĠLande":2872,"blick":2873,"//":2874,"stra":2875,"ĠwÃ¤r":2876,"Ġsolche":2877,"Ġaktiv":2878,"://":2879,"ĠBrÃ¼":2880,"ĠVerbindung":2881,"ausend":2882,"ĠKap":2883,"ĠHey":2884,"Ġversch":2885,"Ġsagten":2886,"ED":2887,"Ġzeigt":2888,"opfer":2889,"iar":2890,"ĠAlter":2891,"ĠEd":2892,"Ġbem":2893,"Ġseines":2894,"ek":2895,"Ġdran":2896,"Ġlaufen":2897,"uh":2898,"reiten":2899,"digen":2900,"ĠPass":2901,"ĠJungs":2902,"Ã¶se":2903,"ffiz":2904,"ĠgroÃŁart":2905,"dingungen":2906,"ĠGruppe":2907,"ift":2908,"Ġsiehst":2909,"Ġbenutzen":2910,"druck":2911,"ĠSc":2912,"Ã¤te":2913,"ĠFin":2914,"ĠEinz":2915,"ĠSeele":2916,"ĠFrÃ¼":2917,"ĠOb":2918,"stellte":2919,"ĠMil":2920,"Ġfort":2921,"ĠKÃ¶nigs":2922,"air":2923,"Ġerreichen":2924,"Ġdanke":2925,"Ġeur":2926,"ĠBett":2927,"ĠFuÃŁ":2928,"ins":2929,"ĠZusammen":2930,"Ġstatt":2931,"Ġkeiner":2932,"Mach":2933,"ĠDurch":2934,"olution":2935,"Ġanzu":2936,"Je":2937,"andel":2938,"usalem":2939,"ochen":2940,"Ġbeein":2941,"dlich":2942,"ĠBenutzer":2943,"ĠWorte":2944,"stall":2945,"ĠfÃ¼hlen":2946,"Ġschwier":2947,"gn":2948,"ĠSachen":2949,"ĠBel":2950,"iken":2951,"leist":2952,"ĠBoden":2953,"Ġne":2954,"Ġbestimmt":2955,"ifiz":2956,"Ġ25":2957,"ex":2958,"ĠGold":2959,"wenden":2960,"Ġgesam":2961,"fÃ¼gen":2962,"ĠGeheim":2963,"sych":2964,"ix":2965,"welt":2966,"ĠSchuld":2967,"ĠspÃ¤t":2968,"obil":2969,"ĠJerusalem":2970,"ino":2971,"ĠFoto":2972,"ĠListe":2973,"dung":2974,"Ġmanchmal":2975,"ĠÃĦn":2976,"ĠBas":2977,"Ã¤hlt":2978,"ĠGesellschaft":2979,"setzen":2980,"Ġwann":2981,"Ġnehme":2982,"onen":2983,"ĠVerein":2984,"weisen":2985,"Ġverstehe":2986,"ĠÃĦgypten":2987,"Bis":2988,"ĠRob":2989,"dy":2990,"uar":2991,"walt":2992,"ĠÃ¤hn":2993,"ĠFac":2994,"rolle":2995,"denten":2996,"nahmen":2997,"Ġgedacht":2998,"Ġht":2999,"Ã¼ge":3000,"ST":3001,"Ã¶ffent":3002,"ĠArten":3003,"ĠYork":3004,"ĠGrÃ¶":3005,"ĠvÃ¶ll":3006,"ĠBilder":3007,"ĠKarte":3008,"iko":3009,"ĠgefÃ¤hr":3010,"Ġstand":3011,"ĠnÃ¤chste":3012,"Ġbesonders":3013,"part":3014,"mmern":3015,"ikation":3016,"ĠGebÃ¤u":3017,"sh":3018,"Ġbauen":3019,"ĠTre":3020,"ĠProf":3021,"ĠPartner":3022,"omat":3023,"Ġsetzen":3024,"Ġgenommen":3025,"ĠBi":3026,"Ġew":3027,"Ġbeginnen":3028,"ĠPriv":3029,"ĠUnterstÃ¼tzung":3030,"HÃ¶r":3031,"ĠKraft":3032,"Ã¤nden":3033,"Ġirgendwie":3034,"ĠPunkt":3035,"deut":3036,"Tut":3037,"prochen":3038,"Darum":3039,"Ġaufge":3040,"ruch":3041,"ogle":3042,"Ġhttp":3043,"olit":3044,"ĠWagen":3045,"ĠPrin":3046,"Ġverste":3047,"lage":3048,"emand":3049,"Ġpassieren":3050,"ĠNetzwerk":3051,"Ġmo":3052,"ĠBereich":3053,"ĠEle":3054,"ĠJu":3055,"ĠPhil":3056,"ĠRegierung":3057,"ĠNa":3058,"Ã¶lker":3059,"Ġaufzu":3060,"aur":3061,"Ġerkennen":3062,"atte":3063,"schnitt":3064,"inder":3065,"Ġvorstellen":3066,"ĠSpr":3067,"aff":3068,"hol":3069,"ĠProdukt":3070,"volution":3071,"ĠsÃ¼":3072,"Ġaktu":3073,"ĠMund":3074,"ym":3075,"Ġwelt":3076,"reu":3077,"ĠAnfang":3078,"ĠBed":3079,"pen":3080,"sm":3081,"igten":3082,"ĠSchutz":3083,"Ġhinaus":3084,"Ġ14":3085,"Ġ17":3086,"ĠBeweg":3087,"itÃ¤ten":3088,"ĠHast":3089,"Ġok":3090,"own":3091,"cen":3092,"ĠMilliar":3093,"Lassen":3094,"ĠWaffe":3095,"roll":3096,"ĠExper":3097,"anach":3098,"orben":3099,"ebook":3100,"ĠFreundin":3101,"Ġdahin":3102,"Ġworden":3103,"ĠEigen":3104,"uchte":3105,"elbe":3106,"ĠPrÃ¤si":3107,"Jeder":3108,"zig":3109,"Ġak":3110,"asche":3111,"ismus":3112,"ĠNun":3113,"NE":3114,"Ã¼b":3115,"Ġentfern":3116,"ĠFlor":3117,"ĠMonate":3118,"ĠvÃ¶llig":3119,"laden":3120,"Ã¤ss":3121,"ĠGar":3122,"ĠDann":3123,"ĠTagen":3124,"Ġerinnern":3125,"entr":3126,"Ġ2017":3127,"KÃ¶nnen":3128,"ragt":3129,"Ġlass":3130,"Ġtue":3131,"Geh":3132,"ĠSchlÃ¼ssel":3133,"Dein":3134,"ĠfrÃ¼her":3135,"Heute":3136,"ĠLiebl":3137,"Ġbekannt":3138,"schte":3139,"gesehen":3140,"auso":3141,"Ġbesuchen":3142,"eige":3143,"ese":3144,"Ġgeboren":3145,"ĠIsraels":3146,"ĠHD":3147,"ĠberÃ¼":3148,"ĠÃĦr":3149,"ĠPlaneten":3150,"kauf":3151,"ĠProt":3152,"ĠGren":3153,"ĠbenÃ¶t":3154,"Ġar":3155,"zeugen":3156,"teil":3157,"Ġderen":3158,"ĠSÃ¼n":3159,"ĠZwei":3160,"ĠGedanken":3161,"Ġinnerhalb":3162,"Ã¶st":3163,"Ġverlieren":3164,"Ġtragen":3165,"ultur":3166,"Ġversp":3167,"hÃ¤ng":3168,"ative":3169,"ĠwÃ¤hlen":3170,"akter":3171,"folgen":3172,"ĠLa":3173,"ĠlÃ¤nger":3174,"ĠMik":3175,"Ġernst":3176,"vert":3177,"ieÃŁ":3178,"ĠTransp":3179,"unt":3180,"ĠService":3181,"Ok":3182,"ĠHier":3183,"ise":3184,"ĠJack":3185,"gaben":3186,"gefÃ¤hr":3187,"ĠSil":3188,"ĠWaffen":3189,"Ġ40":3190,"sinn":3191,"Wissen":3192,"ram":3193,"Ġstar":3194,"Ge":3195,"Ġ>":3196,"erei":3197,"roh":3198,"Ã¶ff":3199,"ĠStart":3200,"Ġentde":3201,"Ġzehn":3202,"ĠCas":3203,"ehlen":3204,"annten":3205,"ĠNÃ¤":3206,"ĠOrganis":3207,"ĠgefÃ¤llt":3208,"Ã¤mlich":3209,"Ġverdammt":3210,"ĠEntwicklung":3211,"ĠPriester":3212,"Ġhinein":3213,"ica":3214,"ows":3215,"ĠAdresse":3216,"jen":3217,"ĠDir":3218,"baren":3219,"ĠHaut":3220,"sto":3221,"ĠRis":3222,"ĠStÃ¤dte":3223,"ĠVideos":3224,"ĠfÃ¼hrt":3225,"ĠRuss":3226,"kon":3227,"ĠSorgen":3228,"ĠAktiv":3229,"ĠMitglie":3230,"ĠPos":3231,"rift":3232,"digt":3233,"acken":3234,"iesen":3235,"Ã¤ngnis":3236,"ĠKampf":3237,"Ġtrinken":3238,"Ġholen":3239,"zte":3240,"Ġaut":3241,"amals":3242,"Ġerinner":3243,"ĠSchwert":3244,"ĠerklÃ¤ren":3245,"innt":3246,"ĠAs":3247,"ĠKor":3248,"ĠSchÃ¶n":3249,"Wann":3250,"Ġentscheiden":3251,"ĠWein":3252,"reibt":3253,"Ġgleichen":3254,"www":3255,"Ġzahl":3256,"scher":3257,"Ġlei":3258,"ĠRuhe":3259,"low":3260,"ĠÃ¶ff":3261,"ĠermÃ¶":3262,"Ġwor":3263,"Ġgebracht":3264,"ment":3265,"anuar":3266,"ums":3267,"ĠBahn":3268,"wÃ¼r":3269,"ĠPark":3270,"Ġjemals":3271,"rakt":3272,"ĠWert":3273,"ĠDem":3274,"Ġvorher":3275,"zustellen":3276,"ĠFotos":3277,"ĠBewertung":3278,"Deine":3279,"NatÃ¼rlich":3280,"ĠSym":3281,"Ã¼ss":3282,"ĠBlick":3283,"Ġlangsam":3284,"Ġext":3285,"Ġruh":3286,"Ġschlafen":3287,"All":3288,"ĠEntscheidung":3289,"machen":3290,"ĠChe":3291,"Ã¤ngen":3292,"ksam":3293,"ĠWar":3294,"Ġalten":3295,"ĠAngebot":3296,"ĠSex":3297,"Ġeher":3298,"ĠFacebook":3299,"Gib":3300,"Ġgr":3301,"Ġjedoch":3302,"ĠHoff":3303,"ument":3304,"zimmer":3305,"droid":3306,"itzt":3307,"ĠFamilien":3308,"schlag":3309,"llt":3310,"ĠBau":3311,"Ġnachdem":3312,"Ġneben":3313,"Ġverz":3314,"AN":3315,"ĠNummer":3316,"Ġkleiner":3317,"ĠPatienten":3318,"ais":3319,"eniger":3320,"Ã¤ufig":3321,"Noch":3322,"Tu":3323,"vest":3324,"ĠPfl":3325,"inter":3326,"Ã¤chst":3327,"ĠGeburt":3328,"ĠGÃ¶t":3329,"sein":3330,"Ġzwar":3331,"achst":3332,"ĠHack":3333,"otion":3334,"forderungen":3335,"ĠÃĸl":3336,"geht":3337,"Ã¼lt":3338,"ĠJungen":3339,"ĠMittel":3340,"Ġnett":3341,"Ġentwickelt":3342,"ĠGoogle":3343,"ieg":3344,"iew":3345,"schutz":3346,"ĠLab":3347,"ĠSchatz":3348,"ĠSchmer":3349,"mÃ¤ÃŁ":3350,"ĠGleich":3351,"ĠTier":3352,"ĠâĢ¦":3353,"immen":3354,"Ġgeschrieben":3355,"Ġfallen":3356,"Ġbeob":3357,"Ġreich":3358,"mo":3359,"geladen":3360,"ĠStraÃŁe":3361,"ĠErfahrung":3362,"ierungen":3363,"Ġlok":3364,"ĠLÃ¶sung":3365,"Niemand":3366,"Ġgesp":3367,"Ġeigene":3368,"ĠverfÃ¼g":3369,"laubt":3370,"ĠÂ«":3371,"ĠHund":3372,"Ġlau":3373,"Ġtrotz":3374,"ĠOkay":3375,"ĠKamer":3376,"ĠBehandlung":3377,"mÃ¶glich":3378,"Ġzuvor":3379,"ĠArzt":3380,"leisch":3381,"ĠVersion":3382,"ĠGefÃ¤ngnis":3383,"ĠSeiten":3384,"ĠKann":3385,"ĠHinter":3386,"Ġacht":3387,"ĠSitu":3388,"ĠAlt":3389,"ober":3390,"ĠFest":3391,"ĠStat":3392,"edet":3393,"ĠDesign":3394,"ĠÃĦnder":3395,"Ġinstall":3396,"Ġgewinnen":3397,"ĠPal":3398,"ĠfrÃ¼h":3399,"fre":3400,"par":3401,"ĠMose":3402,"ĠTraum":3403,"amens":3404,"ake":3405,"ĠMarkt":3406,"12":3407,"ĠBon":3408,"ĠHandy":3409,"Ġverbesser":3410,"Ġinteressiert":3411,"ĠverÃ¤ndert":3412,"ĠSonne":3413,"arbeitet":3414,"Au":3415,"zer":3416,"ĠKomment":3417,"Ġgemeinsam":3418,"Ã¼ste":3419,"Ġkaum":3420,"ettet":3421,"ĠGeschenke":3422,"ĠGebÃ¤ude":3423,"ets":3424,"Ġkommst":3425,"ĠWirtschaft":3426,"ĠSchlaf":3427,"eth":3428,"ĠZeug":3429,"Ġauszu":3430,"ĠOpfer":3431,"Ġbewegen":3432,"dit":3433,"Ġzuf":3434,"Ġdeines":3435,"arbeit":3436,"ĠWieder":3437,"Ġheil":3438,"aly":3439,"ĠJetzt":3440,"ĠArch":3441,"ĠgegenÃ¼ber":3442,"ĠMot":3443,"ĠBitte":3444,"30":3445,"Ġentfernt":3446,"UNG":3447,"kungen":3448,"rÃ¼cken":3449,"Ġsagst":3450,"ittag":3451,"ĠMÃ¤r":3452,"Ġtust":3453,"ternation":3454,"ĠVis":3455,"zeuge":3456,"Ġteilen":3457,"ĠBewertungen":3458,"ĠRat":3459,"ĠCon":3460,"Ġhilft":3461,"ĠSen":3462,"abel":3463,"ĠVir":3464,"Ġerg":3465,"ĠgroÃŁer":3466,"Ġlebt":3467,"ĠbloÃŁ":3468,"ĠLÃ¤nder":3469,"Ġsiehe":3470,"ille":3471,"ĠChina":3472,"ĠSÃ¶":3473,"arbeiten":3474,"Ġanz":3475,"serv":3476,"port":3477,"Ġfindet":3478,"Ġjen":3479,"ĠGeschichten":3480,"Ġschlimm":3481,"Deshalb":3482,"Ġ=":3483,"sichtlich":3484,"ĠnÃ¤mlich":3485,"iven":3486,"Ġkleines":3487,"sent":3488,"ĠSchritt":3489,"Ġliegen":3490,"Ġbetrach":3491,"Ġnamens":3492,"EC":3493,"ĠFort":3494,"isse":3495,"losen":3496,"schluss":3497,"Ġbelie":3498,"Genau":3499,"ĠTop":3500,"Ã¤nge":3501,"ĠverÃ¤ndern":3502,"ĠPost":3503,"ams":3504,"Gott":3505,"ĠKal":3506,"ufe":3507,"Ġsamm":3508,"ĠErw":3509,"raut":3510,"ĠMÃ¶glichkeiten":3511,"ĠMat":3512,"ĠDien":3513,"Ġneues":3514,"richten":3515,"ilt":3516,"Ã¤hrend":3517,"ĠBrie":3518,"Ġgenauso":3519,"kur":3520,"ĠLÃ¤ndern":3521,"Ġdrauf":3522,"utlich":3523,"ĠStunde":3524,"etzte":3525,"ĠProzess":3526,"ĠHÃ¶lle":3527,"ĠFrieden":3528,"ehrt":3529,"ĠIdeen":3530,"itel":3531,"Ġerfolg":3532,"ĠÃ¼berras":3533,"MÃ¶":3534,"ĠRechte":3535,"Ġdenkst":3536,"ĠKanal":3537,"Ġkrank":3538,"ĠÃ¼bert":3539,"ĠKo":3540,"Ġschreck":3541,"rufen":3542,"Ġwohn":3543,"ĠMilliarden":3544,"Ġqu":3545,"Ġzuerst":3546,"ĠAgen":3547,"ĠMu":3548,"Ġhierher":3549,"ĠBlumenst":3550,"ĠFÃ¼hr":3551,"Ġderzeit":3552,"omb":3553,"zin":3554,"odes":3555,"Ã¤lter":3556,"ĠhÃ¤ttest":3557,"ĠScheiÃŁ":3558,"Ġendlich":3559,"len":3560,"ĠMÃ¼":3561,"elig":3562,"ĠBÃ¼ro":3563,"Ġbesteht":3564,"ĠStaaten":3565,"lang":3566,"sal":3567,"Ġstarb":3568,"ĠerhÃ¶":3569,"Ġeinigen":3570,"ĠdÃ¼rfen":3571,"ĠAndroid":3572,"ĠSuper":3573,"Ġgestern":3574,"Ġgefallen":3575,"ĠwÃ¼rdest":3576,"ĠEngl":3577,"ĠZugang":3578,"Ġhervor":3579,"will":3580,"gest":3581,"ĠThema":3582,"altet":3583,"ĠSport":3584,"ĠBus":3585,"ĠTem":3586,"ruar":3587,"ebruar":3588,"selben":3589,"Zwei":3590,"uk":3591,"ĠTiere":3592,"ringe":3593,"Ġeinzel":3594,"ruf":3595,"ĠFen":3596,"ĠTrÃ¤":3597,"ĠKontrolle":3598,"olt":3599,"blik":3600,"rifft":3601,"han":3602,"ĠAfr":3603,"Ġgeschehen":3604,"19":3605,"ĠtrÃ¤":3606,"bau":3607,"ĠungefÃ¤hr":3608,"Ġjeg":3609,"iver":3610,"ĠStandard":3611,"les":3612,"mann":3613,"ĠTat":3614,"ĠRau":3615,"ĠAng":3616,"istr":3617,"ĠBesuch":3618,"Ġ2016":3619,"AR":3620,"erikan":3621,"Ġgesprochen":3622,"Ġfor":3623,"ĠVerhalten":3624,"Ġewig":3625,"Sehen":3626,"zember":3627,"Ġrei":3628,"ĠhÃ¶rt":3629,"Ġschau":3630,"Ġgeredet":3631,"kung":3632,"ehst":3633,"eilung":3634,"Ã¶ffentlicht":3635,"urcht":3636,"lauf":3637,"ĠEis":3638,"ĠWeihn":3639,"nern":3640,"ĠAlles":3641,"ĠBund":3642,"ĠPort":3643,"tels":3644,"Ab":3645,"OS":3646,"holen":3647,"aster":3648,"vent":3649,"ĠRad":3650,"ime":3651,"Ġgetroffen":3652,"klÃ¤r":3653,"AT":3654,"US":3655,"Ã¤ndler":3656,"ĠAlle":3657,"urm":3658,"gliche":3659,"sichtig":3660,"Ġanderer":3661,"rÃ¤u":3662,"Ġgegangen":3663,"elten":3664,"Ġmeinst":3665,"ĠVerfÃ¼g":3666,"ĠLev":3667,"ĠRolle":3668,"ations":3669,"ĠMedik":3670,"emen":3671,"ĠSchiff":3672,"Ġexist":3673,"eira":3674,"Ġinternation":3675,"ĠArsch":3676,"ĠBank":3677,"ffekt":3678,"Ġselben":3679,"hungen":3680,"achtet":3681,"flÃ¤che":3682,"ball":3683,"Ġsollt":3684,"ĠGewalt":3685,"ĠDatei":3686,"Ġansehen":3687,"Ġmiteinander":3688,"ĠUnterschied":3689,"Ġglob":3690,"Ach":3691,"ĠMaterial":3692,"ĠJe":3693,"ĠfÃ¼hle":3694,"aters":3695,"ĠBeste":3696,"ĠReihe":3697,"verl":3698,"eller":3699,"ĠkÃ¤mpfen":3700,"tell":3701,"ĠhÃ¶rte":3702,"wind":3703,"ĠDateien":3704,"Ġbemer":3705,"ĠÃľ":3706,"Ġbrachte":3707,"Damit":3708,"Ġsa":3709,"reche":3710,"ĠHÃ¼":3711,"ĠScheiÃŁe":3712,"Ġlust":3713,"Ġschauen":3714,"Ã¤user":3715,"ĠMich":3716,"Ġschn":3717,"kam":3718,"ĠStre":3719,"unikation":3720,"ĠSuche":3721,"Ġgefragt":3722,"ĠNÃ¤he":3723,"view":3724,"ĠtÃ¤":3725,"gesetzt":3726,"Ġbenutzt":3727,"Ġtechn":3728,"Ġeuer":3729,"Ġrichtige":3730,"ĠgrÃ¶ÃŁten":3731,"ĠWohnung":3732,"ĠÐ":3733,"uldigen":3734,"Ġkostenlos":3735,"ĠStelle":3736,"Pro":3737,"haben":3738,"stru":3739,"ĠLÃ¶":3740,"Ġverbunden":3741,"oter":3742,"Ġhart":3743,"ĠErn":3744,"spro":3745,"Ġnimmt":3746,"Ġsprachen":3747,"Ġeinsch":3748,"Ã¤le":3749,"ĠWege":3750,"Ġsitzen":3751,"ĠKaffe":3752,"Einige":3753,"Ob":3754,"load":3755,"ĠMonaten":3756,"Ġversuche":3757,"ruppen":3758,"buch":3759,"ĠWunder":3760,"ĠNord":3761,"erne":3762,"passen":3763,"Ã¼cht":3764,"Ġerre":3765,"ĠHost":3766,"Ġerforder":3767,"ĠIt":3768,"Seit":3769,"Ġtrau":3770,"hof":3771,"Ġkriegen":3772,"Ġmoder":3773,"Ġakzept":3774,"wand":3775,"Ġdamals":3776,"Ġfroh":3777,"ĠschÃ¼tzen":3778,"Ġgelernt":3779,"Ġehrlich":3780,"ling":3781,"ĠSonnen":3782,"ĠGeschÃ¤fts":3783,"Mr":3784,"yr":3785,"ĠAkt":3786,"unger":3787,"ilf":3788,"ash":3789,"Ã¤lle":3790,"Ġschwar":3791,"Ġdessen":3792,"11":3793,"nete":3794,"ĠBÃ¼rger":3795,"suchen":3796,"ĠGerÃ¤t":3797,"by":3798,"phe":3799,"gebung":3800,"Ġzweite":3801,"ĠKlein":3802,"De":3803,"ka":3804,"Ġtief":3805,"Ġmehrere":3806,"igh":3807,"bert":3808,"ĠÃ¼berw":3809,"Ġandern":3810,"ĠAuge":3811,"Ġfunktionieren":3812,"ktor":3813,"Ġries":3814,"Blumen":3815,"Ġruhig":3816,"Ġverurs":3817,"Ġanst":3818,"Ġbed":3819,"ammt":3820,"Irgend":3821,"ĠAch":3822,"Ġanfangen":3823,"utt":3824,"Ġansch":3825,"amin":3826,"Ġunglaublich":3827,"IS":3828,"ko":3829,"ppe":3830,"Ar":3831,"ommer":3832,"ĠmÃ¶gen":3833,"ĠKrebs":3834,"Ġihres":3835,"Ã¤tzen":3836,"Ġfliegen":3837,"unken":3838,"dere":3839,"ĠZÃ¤":3840,"ĠMod":3841,"igit":3842,"verstÃ¤nd":3843,"melden":3844,"ĠFe":3845,"ĠaufhÃ¶ren":3846,"schaffen":3847,"ĠHeraus":3848,"ĠMedien":3849,"Ġgingen":3850,"ĠErk":3851,"EF":3852,"ress":3853,"stoff":3854,"ĠGast":3855,"ĠNutz":3856,"ĠServer":3857,"inne":3858,"schreiben":3859,"Ġfehl":3860,"Ġleg":3861,"Ġ21":3862,"ĠErd":3863,"ĠArme":3864,"Ġantwor":3865,"ĠAuss":3866,"Ġklingt":3867,"okrat":3868,"Ġgleiche":3869,"Ġirgendwo":3870,"Ã¶tzlich":3871,"ĠHoffnung":3872,"ales":3873,"ehren":3874,"Ġwerdet":3875,"ĠErfolg":3876,"Ġunseres":3877,"ĠRichtung":3878,"Ġteil":3879,"Woher":3880,"nach":3881,"Ġerwartet":3882,"ĠDet":3883,"Ã¤hrung":3884,"ĠgrÃ¶ÃŁte":3885,"ĠLehrer":3886,"ĠGrÃ¶ÃŁe":3887,"lungen":3888,"ari":3889,"ĠlÃ¶sen":3890,"NA":3891,"hlt":3892,"Vielen":3893,"mar":3894,"Ġdanach":3895,"ĠKir":3896,"ĠEp":3897,"Ġkn":3898,"Unter":3899,"ĠEmpf":3900,"Ġ2020":3901,"iment":3902,"ĠGericht":3903,"ĠTypen":3904,"ĠnÃ¶t":3905,"eits":3906,"Ġentwickeln":3907,"ĠVerfÃ¼gung":3908,"Ġof":3909,"bet":3910,"Ġirgendw":3911,"ĠPolit":3912,"ĠFlugzeug":3913,"frage":3914,"ierend":3915,"Ġgehst":3916,"Ġunterschied":3917,"ven":3918,"Ġalte":3919,"auert":3920,"ĠFeld":3921,"ĠDor":3922,"gesicht":3923,"haf":3924,"ament":3925,"ĠÃ¼berprÃ¼":3926,"asen":3927,"ĠSa":3928,"Ġabzu":3929,"Ġbezahlen":3930,"brechen":3931,"iegel":3932,"ĠStamm":3933,"Ġamerikan":3934,"Ġgestorben":3935,"stern":3936,"ĠDeine":3937,"ĠVaters":3938,"rate":3939,"ĠUk":3940,"apan":3941,"schlagen":3942,"sion":3943,"ĠGespr":3944,"schÃ¶n":3945,"Ġverstanden":3946,"Ġsu":3947,"elte":3948,"ĠHaben":3949,"ppen":3950,"Ġarbeitet":3951,"15":3952,"Ġbas":3953,"reg":3954,"eltsam":3955,"ĠFreu":3956,"aschinen":3957,"ace":3958,"oo":3959,"ĠverfÃ¼gbar":3960,"ĠnatÃ¼r":3961,"Ġgeschafft":3962,"ĠAufgabe":3963,"Entsch":3964,"Br":3965,"ĠGem":3966,"urn":3967,"rug":3968,"ĠAnzahl":3969,"liegen":3970,"uen":3971,"ĠJanuar":3972,"ĠZeiten":3973,"zeichen":3974,"gekommen":3975,"Ġlasse":3976,"ĠZeichen":3977,"ehmer":3978,"Ġwieso":3979,"ĠKaffee":3980,"iste":3981,"ĠBewegung":3982,"Benutzer":3983,"AuÃŁer":3984,"kÃ¼n":3985,"Ġeinge":3986,"Ġ27":3987,"zeichnet":3988,"Kannst":3989,"Ġspezi":3990,"Blei":3991,"burg":3992,"Ġdumm":3993,"ĠstÃ¤r":3994,"Ġstolz":3995,"ĠFenster":3996,"kor":3997,"ĠLeist":3998,"ĠEben":3999,"Ã¤lfte":4000,"ĠWeib":4001,"ĠWindows":4002,"Ġnahe":4003,"Ġtau":4004,"Ġerstaun":4005,"Ġschneller":4006,"organis":4007,"sa":4008,"ðŁ":4009,"ĠTisch":4010,"anger":4011,"Ã¤hrt":4012,"ĠKrankenhaus":4013,"ĠBeziehung":4014,"ĠPrÃ¤sident":4015,"iziert":4016,"Ġerfolgreich":4017,"ines":4018,"ĠDan":4019,"ĠTool":4020,"omen":4021,"unkte":4022,"Ġzog":4023,"ĠRom":4024,"Ġschm":4025,"oph":4026,"Ġniedr":4027,"ktionen":4028,"Viele":4029,"pekt":4030,